INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('name_number','1',
    '<p class="title">Число полного Имени «1»</p>
    <div class="description">
        <p>Число полного Имени «1» наделяет Вас силой воли, упорством, честолюбием и желанием действовать. Такие люди как Вы консерваторы, которые предпочитают твёрдо стоять на ногах, а не летать где-то в мыслях.</p>
        <p>Это властные, отважные, самостоятельные и целеустремленные люди, с долей упрямства, алчности и эгоцентризма.</p>
        <p>Такие люди как Вы обладают  ярко выраженной индивидуальностью. Они уверены в своих силах и возможностях, знают, как зарабатывать деньги и как их тратить.</p>
        <p>Это предприимчивые личности, привыкшие выходить сухими из воды при любых обстоятельствах.</p>
        <p>Для таких людей характерно постоянство цели и непоколебимое желание быть лучшим на избранном пути. Это решительные личности, которые готовы любой ценой двигаться к заветной цели.</p>
    </div>'),

    ('name_number','2',
    '<p class="title">Число полного Имени «2»</p>
    <div class="description">
        <p>Ваше число полного Имени «2» символизирует партнерство. Оно наделяет Вас такими качествами как: дипломатичность, тактичность, уступчивость и стремлением помогать другим людям.</p>
        <p>По своей натуре Вы человек миролюбивый, компромиссный и тонко чувствующий. Вы способны прислушиваться к чужому мнению и находить общий знаменатель в любом споре.</p>
        <p>Такие люди обладают честностью, верностью  и отзывчивостью, они дорожат своей репутацией и никогда ни кого не подводят. На таких людей как Вы всегда можно положиться. Такие люди как Вы понимают чувства других людей, искренне им сопереживают, и всегда готовы протянуть  руку помощи.</p>
        <p>В тоже время такие люди как Вы эмоциональны, беспокойны и не особо уверены себе, поэтому для реализации Ваших планов Вам требуется поддержка со стороны. В одиночку таким людям как Вы поставленных целей достичь сложно, Вы сможете достичь успеха только в команде единомышленников.</p>
        <p>Такие люди успешно реализуют себя в качестве исполнителя, домохозяйки и родителя. Мягкость, дипломатия и гибкость таких людей как Вы делает из Вас идеальных партнеров.</p>
    </div>'),

    ('name_number','3',
    '<p class="title">Число полного Имени «3»</p>
    <div class="description">
        <p>Ваше число полного Имени «3» говорит о том, что Вы талантливая и творческая личность. Такие люди как Вы общительны, остроумны, умеют позитивно смотреть на жизнь. В то же время многие из них не имеют терпения и терпимости к чужому мнению. При неудачах и сопротивлениях такие люди как Вы могут раздуть скандал из-за пустяка. Это случается, но не так часто.</p>
        <p>В основном такие люди как Вы дружелюбны. Они ценят красоту, следят за собой, любят красивые, изысканные вещи. Они активны и деятельны, обладают высоким интеллектом и хорошими организаторскими способностями. </p>
        <p>Такие люди как Вы оптимисты, способные добиться многого. Им везет в работе,  в любви, в материальном плане и в собственной реализации. Им всё легко удаётся, они талантливы и добиваются больших успехов в той деятельности, которой занимаются.</p>
        <p>Такие люди много зарабатывают, но не всегда могут удержать деньги в руках. Иногда в голове у таких людей как Вы царит творческий беспорядок. Вы можете распыляться на несколько дел одновременно и часто не доводите их до конца. Поэтому, таким людям как Вы следует научиться концентрироваться на достижении результата. </p>
    </div>'),

    ('name_number','4',
    '<p class="title">Число полного Имени «4»</p>
    <div class="description">
        <p>Ваше число полного Имени «4» говорит о том, что Вы обладаете педантичностью и скрупулёзностью в мелочах. Для таких людей как Вы важна стабильность и порядок.  Это надежные и ответственные люди, на которых можно положиться.</p>
        <p>Составляющие Вашего успеха - это добросовестность, упорство, склонность к постоянству  и  трудолюбие. Если Вы поставили себе цель, то отступать не станете, даже если знаете, что достичь ее будет трудно.</p>
        <p>Главная Ваша отличительная черта - это высокий уровень работоспособности. Работа для Вас - это не только источник материальной независимости, но и основа для самоуважения и уверенности в своем будущем.</p>
        <p>Ваше число полного Имени 4 - это своеобразный «знак качества» не только для работы, но и для семейных отношений. Такие люди как Вы имеют высокую нравственность, что является большой редкостью.</p>
        <p>Вопреки мнению окружающих, таким людям как Вы ничто не дается даром, достигнутое Вами положение и финансовое благополучие зарабатывается долгим и упорным трудом. Каждый шаг и решение продумываются до мелочей, что позволяет Вам гарантированно достигать поставленных целей.</p>
    </div>'),

    ('name_number','5',
    '<p class="title">Число полного Имени «5»</p>
    <div class="description">
        <p>Ваше число полного Имени «5» говорит о том, что Вы цените личную свободу и независимость.</p>
        <p>Такие люди как Вы имеют исключительную коммуникабельность, гибкость характера, способность адаптироваться к любой ситуации. Они могут рисковать и совершать необдуманные поступки. Иногда им не хватает «стоп сигнала», чтобы вовремя остановиться.</p>
        <p>Такие люди как Вы признают только своё мнение, на чужой опыт не опираются, чужой авторитет, и чужое мнение для Вас не имеют не какого значения.</p>
        <p>Таким людям как Вы нужны эксперименты, приключения и постоянное разнообразие. Ваша мечтательность, оторванность от реальной жизни и желание сделать всё по-своему могут приводить Вас не к тому результату, который Вы бы хотели.</p>
        <p>Как правило, люди - «пятерки» стремятся завоевать весь мир. Вполне возможно, что уверенность в своих талантах и Ваша активность превратят это желание в реальность, при условии, что Вы сконцентрируетесь на конкретной цели и будете решительно к ней идти.</p>
    </div>'),

    ('name_number','6',
    '<p class="title">Число полного Имени «6»</p>
    <div class="description">
        <p>Ваше число полного Имени «6» говорит о том, что Вы интересная личность, как внешне, так и внутренне.</p>
        <p>Такие люди как Вы обладают даром добиваться целей любыми средствами и любой ценой. Такие люди как Вы очень сексуальные и имеют свою систему моральных ценностей.</p>
        <p>Иногда таких людей как Вы одолевают внутренние противоречия и эмоции. Бывает, что Вы говорите и действуете под управлением своих инстинктов и вырывающихся наружу страстей. Голова Вами редко управляет, в основном Вы прислушиваетесь к своей интуиции и следуете за ней.</p>
        <p>Число полного Имени «6» не простое, оно яркое и подходит творческим людям, которые хотят заявить о себе. Число с таким именем может способствовать известности, славе и вызывать интерес у противоположного пола.</p>
    </div>'),

    ('name_number','7',
    '<p class="title">Число полного Имени «7»</p>
    <div class="description">
        <p>Ваше число полного Имени «7» говорит о том, что Вы отличаетесь проницательностью и глубиной мышления.</p>
        <p>Такие люди как Вы постоянно находятся в поисках истинны и во всём ищут тайный глубокий смысл. Число полного  Имени «7» даёт человеку природный ум, способность к философскому взгляду на жизнь, самодостаточность, целостность.</p>
        <p>В то же время таким людям как Вы свойственна замкнутость, сдержанность, загадочность и погруженность внутрь себя. Иногда Вам кажется, что Вы способны находиться сразу в двух местах одновременно.</p>
        <p>Такие люди как Вы умеют мыслить нестандартно, фантазировать и мечтать. Они быстрее других находят ответы на нестандартные  вопросы и достигают внутреннего духовного прозрения. Такие люди как Вы обладают  множеством талантов и умений, которые могут применить практически в любой сфере деятельности.</p>
        <p>Люди с числом полного Имени «7», найдя свой путь, выполнив свое истинное предназначение, способны стать знаменитыми учеными, изобретателями, философами, мистиками и удивить мир новыми открытиями.</p>
    </div>'),

    ('name_number','8',
    '<p class="title">Число полного Имени «8»</p>
    <div class="description">
        <p>Ваше число полного Имени «8» говорит о том, что Вы имеете напористый, волевой и коммуникабельный характер. </p>
        <p>Такие люди как Вы активны, целеустремлены, великодушны, стремятся к вершинам карьерного роста. Они могут быть беспечными, непредсказуемыми, склонны впадать в крайности. Такие люди как Вы могут быть добрыми и общительными, но, если у них плохое настроение, могут уйти в агрессию.</p>
        <p>Такие люди  как Вы стремятся к обретению власти и оставляют последнее слово за собой. Вы реалисты, ничего не принимающие на веру и требующие всему практических доказательств.</p>
        <p>Энергетика этого числа очень мощная, она несет в себе энергию изобилия, власти, славы и благополучия. В обычной жизни она проявляется в стремлении к достижению результата, честолюбии, привязанности к материальным благам и финансовой стабильности.</p>
        <p>Такие люди как Вы, благодаря своим выдающимся способностям, непрерывным усилиям и правильным действиям, могут добиться успеха во всех начинаниях.</p>
    </div>'),

    ('name_number','9',
    '<p class="title">Число полного Имени «9»</p>
    <div class="description">
        <p>Ваше число полного Имени «9» говорит о том, что Вы идеалист, для которого цель оправдывает средства. Для Вас важен результат, всё остальное не имеет значения.</p>
        <p>Вам нужна четкая цель или идеал, к которому Вы будете стремиться. Чтобы не случилось, Вы всегда будете придерживаться своих правил: «Вижу цель, но не вижу препятствий». Вы готовы идти напролом ради достижения собственной цели. Ваше глубочайшее стремление - переделать мир и добиться славы.</p>
        <p>Ваша уверенность непоколебима. Трудности Вас не ломают, а наоборот, делают сильнее, крепче и упрямее. Такие люди как Вы способны не только сами легко достигать поставленных целей, но и вдохновлять близких на их достижение.</p>
        <p>Таких людей как Вы ждут блестящие перспективы. Благодаря своему упорству и целеустремлённости. Вы сможете достичь благополучия и реализоваться как в социальном плане, так и в личном</p>
    </div>')