INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('comp_karm_types','4,7,8',
    '<p class="title">Кармические кредиторы</p>
    <div class="description">
        <p>Вы являетесь друг для друга кармическими кредиторами.</p>
        <p>Кармические кредиторы - это две души, которые встречаются при каждом перерождении в разные времена и в разных сферах для того, чтобы каждый из партнеров отработал свою карму: чему-то научился, исправил ошибки, осознал что-то важное.</p>
        <p>Подобные отношения всегда очень сложные, в них не бывает все понятно и прямолинейно. Эмоционально быть в таких отношениях нереально тяжело. Но через кармические отношения нужно пройти, чтобы духовно подняться на новый уровень.</p>
        <p>Суть кармических отношений в том, чтобы Вы прошли свой урок и понесли возмездие за ошибки отношений прошлых жизней. Это зависимые, болезненные отношения, которые ни один из партнеров не в силах разорвать по своей воле до тех пор, пока не будут выполнены определенные задачи.</p>
        <p>Если это произойдет, Вы будете вынуждены пройти этот урок снова, пока он или Вы не пройдете определенный этап духовного роста и не получите опыт, который несли за собой эти отношения.</p>
    </div>'),

    ('comp_karm_types','2,3,6',
    '<p class="title">Кармические любовники</p>
    <div class="description">
        <p>Вы являетесь друг для друга кармическими любовниками.</p>
        <p>Кармические любовники - это две души, которые встречаются при каждом перерождении для того, чтобы познать любовь. Это глубокое познание любви помогает им познать глубину чувств, понять собственные желания, возможности и потребности во взаимоотношениях с любимым человеком.</p>
        <p>Такой тип кармических взаимоотношений встречается крайне редко. Люди встретились на земле, чтобы взаимно любить, уважать и беречь друг друга. Это и есть те самые браки по любви один раз и на всю жизнь. Скорее всего, такая пара прошла уже много уроков в прошлых жизнях и выполнила все свои задачи. Поэтому, теперь они наслаждаются своей любовью и друг другом.</p>
    </div>'),

    ('comp_karm_types','1,5,9',
    '<p class="title">Кармические учителя</p>
    <div class="description">
        <p>Вы являетесь друг для друга кармическими учителями.</p>
        <p>Кармические учителя – это партнеры, в отношениях с которыми Вы друг друга  будете чему-то учить. Они посылаются к Вам для того, чтобы помочь погасить долги из прошлого. Таких партнеров может быть несколько, а может быть один.</p>
        <p>Не стоит думать, что кармический учитель – это Ваш спаситель, который все сделает за Вас. Просто встреча с ним кардинальным образом поменяет Вашу жизнь, заставит задуматься о своем поведении и событиях, которые происходят в Вашей жизни. Можно сказать, что такой партнер – это своего рода помощник, посланный Вам Вселенной.</p>
        <p>Связь с кармическим учителем неслучайна, Вы уже встречали этого человека в прошлой жизни, но задача, которую Вы должны были реализовать с ним совместно, тогда не была полностью выполнена или выполнялась неправильно. Нынешнее воплощение – это шанс пройти урок снова и исправить ошибки прошлого.</p>
        <p>В целом каждый урок, который Вы должны будете пройти, индивидуален, и предсказать наверняка, какой именно он будет, невозможно. Но важно знать, что этот урок всегда будет связан с определенным дискомфортом. Обоим партнерам придется поменять свое мировоззрение, воспитать в себе новые черты характера, которых раньше у них не было,  и взглянуть на мир под совершенно другим углом.</p>
    </div>');