INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('comp_numbers_pairs','1',
    '<p class="title">Число Пары 1</p>
    <div class="description">
        <p>Ваша пара встретилась для того, чтобы дать возможность каждому из Вас реализоваться. Вы с партнёром - объединение двух личностей и индивидуальностей. Каждый из Вас имеет свои собственные интересы и не всегда готов пожертвовать ими ради партнера. Вы должны давать друг другу больше свободы и возможности реализоваться. Если Вы не будете пытаться контролировать и вмешиваться бесцеремонно в дела друг друга, то Ваши отношения будут стабильными, гармоничными, полными взаимопонимания и счастья.</p>
    </div>'),

    ('comp_numbers_pairs','2',
    '<p class="title">Число Пары 2</p>
    <div class="description">
        <p>Ваша пара создана для объединения, дипломатии и сотрудничества. Вам обоим необходимо научиться сотрудничать друг с другом, договариваться и решать все вопросы. При любых разногласиях и конфликтах Вам не стоит втягивать в свои дела посторонних людей, в том числе родственников и даже самых лучших друзей. Борьба за власть в паре будет для Вас началом конца. Вам нужно научиться быть более дипломатичными к партнеру, научиться уступать и придерживаться общих точек зрения. Если Вы будете действовать всегда рука об руку, то Ваша любовь расцветет.</p>
    </div>'),

    ('comp_numbers_pairs','3',
    '<p class="title">Число Пары 3</p>
    <div class="description">
        <p>Ваша пара встретилась для того, чтобы научиться заботиться друг о друге. Вам нужно научиться понимать потребности друг друга и проявить максимальную заботу. Иначе месяц за месяцем Вы будете отдаляться друг от друга. Сейчас Вас соединяет сильное физическое притяжение, но одного сексуального влечения надолго не хватит. Не проводите отпуск или уикенды поодиночке. Чем больше совместных впечатлений, переживаний и событий, тем сильнее будет связь между вами. Не имейте секретов друг от друга, поставьте на честность и искренность.</p>
    </div>'),

    ('comp_numbers_pairs','4',
    '<p class="title">Число Пары 4</p>
    <div class="description">
        <p>Вместе вы достигнете больше, чем каждый в отдельности. Постоянное движение заряжает Вас, прибавляет сил. Застой и скука быстро приведут Вас к кризису. Если не будете развивать свои отношения и не найдете общие интересы, то Ваши отношения станут однообразными и скучными, Вы начнете искать впечатлений где-то на стороне. Вы должны проводить больше времени вместе и многому учиться друг от друга. Тогда Ваши отношения станут образцом для других пар.</p>
    </div>'),

    ('comp_numbers_pairs','5',
    '<p class="title">Число Пары 5</p>
    <div class="description">
        <p>Вы встретились для того, чтобы пройти трансформацию и внести в свою жизнь изменения. Если Вы будете вместе, то Вас ждут перемены во всех сферах Вашей жизни. Возможно, Вы задумаетесь об учебе или захотите получить дополнительное образование, а может быть Вашим приоритетом станет карьерный рост. Пока вы вместе, Вы будете давать друг другу возможности для роста и развития. Благодаря совместной поддержке, Ваши отношения могут выйти на новый уровень. Вместе Вы обретете веру в себя и свои возможности.</p>
    </div>'),

    ('comp_numbers_pairs','6',
    '<p class="title">Число Пары 6</p>
    <div class="description">
        <p>Вы встретились для того, чтобы понять, что такое истинная любовь.  Вашей паре нужно научиться выражать свои чувства и не бояться говорить о любви. Шестерка - число гармонии и равновесия, которое трудно удержать. Так будет и между Вами. Ваши характеры должны настолько подстроиться друг под друга, чтобы образовалось гармоничное единство. Вы должны стать для Вашего партнера вдохновением, научиться не только искренне любить, но и доверять друг другу. Тогда в Вашей паре закрепится гармония, а Ваши отношения будут крепкими.</p>
    </div>'),

    ('comp_numbers_pairs','7',
    '<p class="title">Число Пары 7</p>
    <div class="description">
        <p>Вы вместе по какой-то причине свыше, и в этом мире Вы вместе должны исполнить некую миссию. Во всем, что с Вами происходит, нет ничего случайного. Ваша пара создана для того, чтобы на духовном уровне взрастить друг друга и обогатить Ваш внутренний мир.  Материальное для Вас должно уйти на второй план. Финансовые проблемы не должны препятствовать развитию Ваших отношений.</p>
    </div>'),

    ('comp_numbers_pairs','8',
    '<p class="title">Число Пары 8</p>
    <div class="description">
        <p>Ваша пара встретилась, чтобы преобразовать финансовую сторону друг друга. Вашей паре необходимо добиться финансовой стабильности и уверенности в завтрашнем дне. Вам нужно научиться уважать и слушать друг друга, необходимо умерить Ваш финансовый аппетит, иначе Ваши отношения очень скоро войдут в стадию серьезного кризиса. Если Вы придете к согласию, то у Вашей пары будут все шансы сблизиться и построить долгосрочные отношения.</p>
    </div>'),

    ('comp_numbers_pairs','9',
    '<p class="title">Число Пары 9</p>
    <div class="description">
        <p>Ваша пара встретилась для того, чтобы многому научиться друг от друга и делиться друг с другом своим опытом. Если каждый из Вас будет уделять партнеру много внимания, то вы оба сможете развить свои таланты и реализовать себя как личность. Ваша пара создана для теплых и гармоничных отношений, в которых всегда будет царить понимание и присутствовать житейская мудрость.</p>
    </div>');