INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('comp_number_fate','women=1&men=1',
    '<p class="title">ЧС 1 и ЧС 1</p>
    <div class="description">
        <p>В таких отношениях оба партнера являются совместимыми, но они не помогают друг другу в росте и развитии. Они идеально подходят в качестве друзей, в качестве любовников, но не как супруги. В такой паре вибрации идентичны и нет перспектив личностного роста. Они очень схожи по характеру и восприятию окружающего их мира, оба партнера заинтересованы во власти и обладании силой,  поэтому такие отношения не всегда прочные. Такой паре часто не хватает какой-то новизны, они думают одинаково.</p>
    </div>'),

    ('comp_number_fate','women=1&men=2',
    '<p class="title">ЧС 1 и ЧС 2</p>
    <div class="descriptions">
        <p>Неблагоприятные перспективы, поскольку Единица чересчур активна, а Двойка -  пассивна. Это слишком разные люди. Очень слабая совместимость, так как у них сильно отличаются характеры. Если двойка любит уют и спокойствие, то единица никогда не сидит на месте и ей нужно все время двигаться. Чересчур властная Единица будет пытаться доминировать над слабой и добросердечной двойкой. Это будет являться психологической проблемой для Двойки, которая по своей природе является мягкой личностью. Такая пара не сможет быть долго вместе, в таких отношениях будет много разногласий.</p>
    </div>'),

    ('comp_number_fate','women=1&men=3',
    '<p class="title">ЧС 1 и ЧС 3</p>
    <div class="description">
        <p>В таких отношениях Единица будет только отдавать, ничего не получая взамен. Тройка ее будет использовать в своих целях и извлекать из отношений собственную выгоду. Единица по своей природе труженица, она будет много и усердно работать, в то время как тройка лишь будет пользоваться плодами её трудов. Будущего у такого союза нет, так как в отношениях отсутствует искренность, в приоритет ставятся личные интересы тройки и материальная выгода.</p>
    </div>'),

    ('comp_number_fate','women=1&men=4',
    '<p class="title">ЧС 1 и ЧС 4</p>
    <div class="description">
        <p>Между Единицей и Четвёркой не самые простые отношения. Четвёрка – это вечный контролёр, учитель и моралист. Единица же всегда будет сопротивляться такому отношению, ведь она не привыкла подчиняться и отчитываться в своих действиях. Эти отношения хороши для Четверки, она получит от Единицы все, что захочет, но вот Единице ждать взаимности не стоит. Четвёрка будет включать контроль и ограничивать во всем Единицу, поэтому такой  союз нельзя назвать счастливым.</p>
    </div>'),

    ('comp_number_fate','women=1&men=5',
    '<p class="title">ЧС 1 и ЧС 5</p>
    <div class="description">
        <p>Для личных отношений оба числа чересчур самодостаточны, поэтому отношения в такой паре будут не простые</p>
        <p>Единица и Пятерка - оба числа сильные и независимые, каждый из них нуждается в собственном пространстве и не терпит внешнего контроля.</p>
        <p>При этом «Пятёрка» не будет пытаться занять лидирующую позицию, поэтому в такой паре будет отсутствовать дух соперничества. В то же время Единица и Пятерка будут больше ориентированы на себя, но не друг на друга.</p>
    </div>'),

    ('comp_number_fate','women=1&men=6',
    '<p class="title">ЧС 1 и ЧС 6</p>
    <div class="description">
        <p>Если Шестерка отдаст бразды правления Единице и позволит собой руководить, то их отношения будут складываться удачно. Доброта и гармония Шестерки станет надежной основой длительных отношений. Шестерка будет всегда поддерживать Единицу во всех ее начинаниях.</p>
    </div>'),

    ('comp_number_fate','women=1&men=7',
    '<p class="title">ЧС 1 и ЧС 7</p>
    <div class="description">
        <p>Хотя Семёрки и Единицы очень разные, их энергетика не является полярной, скорее они дополняют друг друга. Это максимально совместимая пара. Романтичные и загадочные Семерки сделают мир Единиц ярче.</p>
        <p>Отличные перспективы в любви и браке, поскольку Семерка будет одаривать Единицу любовью и возвышенными чувствами. Это очень гармоничные отношения, в которых будут развиваться обе стороны.</p>
    </div>'),

    ('comp_number_fate','women=1&men=8',
    '<p class="title">ЧС 1 и ЧС 8</p>
    <div class="desciption">
        <p>Это совершенно разные люди, не имеющие ничего общего. Им лучше не создавать семью, ни к чему хорошему это не приведет. Упертые Восьмерки и лидирующие Единицы несовместимы в любви. Амбициозность обоих может создать напряженность в любовных отношениях. Если партнёры будут менее требовательны друг к другу, то возможно удастся достигнуть взаимопонимания.</p>
    </div>'),

    ('comp_number_fate','women=1&men=9',
    '<p class="title">ЧС 1 и ЧС 9</p>
    <div class="description">
        <p>Девятки тяжело воспринимают позицию Единиц. Они находятся на противоположных концах одной числовой прямой — лидеры с разным образом мышления, разными ценностями, не признающие сторонних авторитетов. Если Единицы вдохновляются собственной персоной, то Девятки – идеей. Первые — эгоцентричны, вторые — социально ориентированы. В таком союзе будет очень сложно найти общие точки соприкосновения.</p>
    </div>'),

    ('comp_number_fate','women=2&men=1',
    '<p class="title">ЧС 2 и ЧС 1</p>
    <div class="description">
        <p>Двойка и Единица имеют очень слабую совместимость, так как у них сильно отличаются характеры. Если Двойка любит уют и спокойствие, то Единица никогда не сидит на месте. Она всегда в движении. У такой пары будет много разногласий.</p>
        <p>В отношениях Двойка получит то, что хотела, только если признает Единицу главной, а сама будет в подчинении.</p>
    </div>'),

    ('comp_number_fate','women=2&men=2',
    '<p class="title">ЧС 2 и ЧС 2</p>
    <div class="description">
        <p>Совместимость Двойки с Двойкой не принесет ничего хорошего ни в работе, ни в личной жизни. Эти два числа притягиваются другу к другу, но отношения быстро сходят на нет из-за одинаковых вибраций.</p>
    </div>'),

    ('comp_number_fate','women=2&men=3',
    '<p class="title">ЧС 2 и ЧС 3</p>
    <div class="description">
        <p>Двойки  и Тройки хорошо сочетаются между собой. Творческий тандем без подавлений, наполненный взаимопониманием, радостью и любовью. Такое взаимодействие успешно во всех направлениях: как в работе, в дружбе, так и в личных отношениях.</p>
    </div>'),

    ('comp_number_fate','women=2&men=4',
    '<p class="title">ЧС 2 и ЧС 4</p>
    <div class="description">
        <p>Двойки и четверки прекрасно подходят друг другу как потенциальные деловые партнеры. В любых других сочетаниях отношения долго не продлятся из-за неуступчивого характера Четверок. Это превосходные союзники, которые смогут основать большую компанию.</p>
    </div>'),

    ('comp_number_fate','women=2&men=5',
    '<p class="title">ЧС 2 и ЧС 5</p>
    <div class="description">
        <p>Очень сложное сочетание энергий. Слишком разные базовые потребности Двойки и Пятерки создают непонимание и напряжение в отношениях. Пятёрка пытается избегать привязанностей. И хотя, вступив в брак, она становится очень верной, всё же продолжает нуждаться в физической и эмоциональной свободе. Двойке же необходимо взаимодействие и постоянный контакт, а это Пятерка дать ей не может.</p>
    </div>'),

    ('comp_number_fate','women=2&men=6',
    '<p class="title">ЧС 2 и ЧС 6</p>
    <div class="description">
        <p>Гармоничное и спокойное сочетание. Ориентированные на семью Шестёрки обретут верных и заботливых супругов в лице Двоек, окружив их уютом и теплом.</p>
        <p>Бизнес-партнёрство будет напоминать творческий тандем, где отсутствуют конфликты, и присутствует доверие. В таком сотрудничестве часто рождаются гениальные идеи.</p>
    </div>'),

    ('comp_number_fate','women=2&men=7',
    '<p class="title">ЧС 2 и ЧС 7</p>
    <div class="description">
        <p>Семёрка не особо внимательна и заботлива по отношению к Двойке. Это скорее временные явления, перемежающиеся с периодами уединения и замкнутости. Такое поведение не слишком соответствует ожиданиям восприимчивой Двойки. Поэтому, их отношения как дружеские, так и любовные далеки от идеала.</p>
    </div>'),

    ('comp_number_fate','women=2&men=8',
    '<p class="title">ЧС 2 и ЧС 8</p>
    <div class="description">
        <p>Весьма успешное сочетание для брака, дружбы и бизнеса. Нет конфликта интересов, присутствует взаимопонимание. Энергии Двойки и Восьмёрки не конкурируют, не противоречат, а дополняют друг друга и дают хороший потенциал для крепких отношений.</p>
    </div>'),

    ('comp_number_fate','women=2&men=9',
    '<p class="title">ЧС 2 и ЧС 9</p>
    <div class="description">
        <p>Идеальный союз во всех начинаниях. Одна из лучших совместимостей. Девятка будет идейным вдохновителем, двигателем и флагманом движения. Двойка, в свою очередь, обеспечит достаточный уровень поддержки и восхищения партнёром, станет прекрасным советником и тылом. Это весьма крепкий и успешный союз.</p>
    </div>'),

    ('comp_number_fate','women=3&men=1',
    '<p class="title">ЧС 3 и ЧС 1</p>
    <div class="description">
        <p>Для Троек нет лучших партнеров, чем Единицы, причем в самых разных сферах. Для семейной жизни оптимальный вариант — женщина Тройка и мужчина Единица. Если же наоборот, Тройка будет пользоваться Единицей в корыстных целях, что не сделает их союз искренним и удачливым.</p>
    </div>'),

    ('comp_number_fate','women=3&men=2',
    '<p class="title">ЧС 3 и ЧС 2 </p>
    <div class="description">
        <p>Вибрации этих чисел не совпадают. Двойка не любит сидеть на месте, ей необходимы перемены. А Тройка  домосед и консерватор. Тройка с Двойкой могут быть хорошими партнерами по работе, которые не предадут и поддержат, но в отношениях могут быть сложности.</p>
    </div>'),

    ('comp_number_fate','women=3&men=3',
    '<p class="title">ЧС 3 и ЧС 3</p>
    <div class="description">
        <p>Две Тройки отлично ладят между собой, общение всегда доставляет им море положительных эмоций, оно наполнено драйвом и легкостью. В любовных отношениях присутствует страсть, которая напоминает Американские горки. Сотрудничество в рамках рабочих интересов получается креативным, но недисциплинированным. Как бы прекрасно Тройки не ладили между собой, им необходимо работать над созданием некой стабильности в отношениях.</p>
    </div>'),

    ('comp_number_fate','women=3&men=4',
    '<p class="title">ЧС 3 и ЧС 4</p>
    <div class="description">
        <p>Сложный союз ввиду большой разности натур. Четвёрке тяжело принять спонтанный и необязательный характер Тройки, которая постоянно вырывается из-под контроля. Лёгким и продуктивным их союз тяжело назвать, ни в любовных, ни в дружеских, ни в рабочих отношениях.</p>
    </div>'),

    ('comp_number_fate','women=3&men=5',
    '<p class="title">ЧС 3 и ЧС 5</p>
    <div class="description">
        <p>Энергии Тройки и Пятерки очень хорошо сочетаются, поэтому таким людям легко и комфортно друг с другом. Их взаимоотношения напоминают бесконечный праздник. Любовный союз таких партнеров будет наполнен яркими впечатлениями, любовью и страстью.</p>
    </div>'),

    ('comp_number_fate','women=3&men=6',
    '<p class="title">ЧС 3 и ЧС 6</p>
    <div class="description">
        <p>Семейный быт, дружеские отношения или бизнес-партнёрство Тройки и Шестёрки вполне гармоничны. Творческие порывы Тройки уравновешиваются стабильностью Шестёрки. И наоборот, излишне серьезные Шестёрки расслабляются рядом с оптимистичными Тройками. Очень хороший союз, способствующий развитию друг друга.</p>
    </div>'),

    ('comp_number_fate','women=3&men=7',
    '<p class="title">ЧС 3 и ЧС 7</p>
    <div class="description">
        <p>Семёрки по большей части интроверты, поэтому суетливые и социально-активные Тройки для них могут стать раздражающим фактором. Это, пожалуй, единственный минус в их отношениях. В остальном они вполне будут устраивать друг друга и из их тандема может получиться  неплохой союз.</p>
    </div>'),

    ('comp_number_fate','women=3&men=8',
    '<p class="title">ЧС 3 и ЧС 8</p>
    <div class="description">
        <p>Дружбе Тройки и Восьмерки ничего не мешает, а вот в семейных отношениях могут возникнуть трудности из-за разного подхода к жизни и совместному быту. На бизнес-партнёрство с Тройкой Восьмёрка вряд ли пойдет, считая её слишком неорганизованной.</p>
    </div>'),

    ('comp_number_fate','women=3&men=9',
    '<p class="title">ЧС 3 и ЧС 9</p>
    <div class="description">
        <p>Тройки и девятки самая гармоничная пара, которая, по множеству наблюдений, имеет крепкие и долгосрочные отношения, как в любви, так и в дружбе. Эти два партнера просто созданы для семейных, деловых или дружеских отношений.</p>
    </div>'),

    ('comp_number_fate','women=4&men=1',
    '<p class="title">ЧС 4 и ЧС 1</p>
    <div class="description">
        <p>Четверка и Единица - полные противоположности. Именно за счет этого их сильно тянет друг к другу. Для Четверок подобный союз очень благоприятен для карьеры, менее - для брака. Четверка будет пользоваться Единицей в своих целях и постоянно контролировать ее. Единица же привыкла быть сама себе хозяином, ей важна свобода в действиях, поэтому такой  союз нельзя назвать удачным.</p>
    </div>'),

    ('comp_number_fate','women=4&men=2',
    '<p class="title">ЧС 4 и ЧС 2</p>
    <div class="description">
        <p>Такой союз можно назвать партнерским, Четверка будет руководить, а Двойка будет являться вдохновителем и помощником во всех ее делах. Четверка и Двойка – это превосходные союзники, которые смогут основать большую компанию и создать совместный бизнес. Таким партнерам хорошо вести совместные дела и работать вместе. Что касается личных отношений, то если Четверка уберет все рамки и сумеет обуздать импульсивность Двойки, то их союз обретет другой смысл.</p>
    </div>'),

    ('comp_number_fate','women=4&men=3',
    '<p class="title">ЧС 4 и ЧС 3</p>
    <div class="description">
        <p>Четверка и Тройка плохо совместимы друг с другом. Такие партнеры  не совсем понимают друг друга, иногда враждуют между собой. Один пытается переделать другого, другой же не хочет меняться. В этом союзе мало взаимопонимания, каждый видит отрицательные черты партнера, но не видит свои. Поэтому  такой союз долго не продержится.</p>
    </div>'),

    ('comp_number_fate','women=4&men=4',
    '<p class="title">ЧС 4 и ЧС 4</p>
    <div class="description">
        <p>У союза Четверки с Четверкой одинаковые вибрации. Не смотря на это, отношения между Четверками достаточно перспективны и несут обоюдную выгоду.  Две Четвёрки отлично ладят между собой. Это прочный союз, основанный на общих ценностях, ответственности и доверии. Крепкими будут не только брак и дружба, но и долгосрочное бизнес-сотрудничество.</p>
    </div>'),

    ('comp_number_fate','women=4&men=5',
    '<p class="title">ЧС 4 и ЧС 5</p>
    <div class="description">
        <p>Вибрации Четвёрки и Пятерки прямо противоположны. Партнеры, находящиеся под покровительством этих цифр, имеют противоречащие друг другу потребности. Если Четвёрки за стабильность, сохранение традиций и жёсткую систему ценностей, то Пятёрки, напротив, крайне непостоянны и переменчивы, стремятся к разнообразию и не терпят цикличности в жизни.</p>
        <p>Маловероятно, что между такими людьми возникнет крепкая дружба, не говоря уже о любовных отношениях, в которых и вовсе крайне сложно удовлетворить потребности по столь разным запросам.</p>
    </div>'),

    ('comp_number_fate','women=4&men=6',
    '<p class="title">ЧС 4 и ЧС 6</p>
    <div class="description">
        <p>Педантичность и основательный подход ко всему Четвёрок как нельзя лучше сочетается с идеализмом и самоотверженностью Шестёрок. Такая пара имеет все шансы построить долгосрочные и счастливые семейные отношения. Оба получат стабильность и уверенность в партнёре, спокойный и уютный быт, лишенный неожиданностей и неприятных сюрпризов.</p>
        <p>Гармоничен будет дружеский союз и рабочие отношения.</p>
    </div>'),

    ('comp_number_fate','women=4&men=7',
    '<p class="title">ЧС 4 и ЧС 7</p>
    <div class="description">
        <p>Весьма неплохо складываются отношения между Семёрками и Четвёрками. Они могут быть слегка холодноваты, в то же время конфликта интересов у них не возникает. Семерка и Четверка состоят в нумерологическом родстве. Поэтому, Семерка будет стремиться помогать Четверке из альтруистических побуждений.</p>
        <p>Будет плодотворен бизнес-союз и приятное дружеское общение.</p>
    </div>'),

    ('comp_number_fate','women=4&men=8',
    '<p class="title">ЧС 4 и ЧС 8</p>
    <div class="description">
        <p>Очень удачное взаимодействие между Четверкой и Восьмеркой.</p>
        <p>Оба партнера обладают схожими интересами и стремлением двигаться и развиваться. Даже тот факт, что Восьмёрки гораздо более авантюрные и подвижные, не напрягает консервативных Четвёрок. Скорее, наоборот, для них такой союз позволяет расширить горизонты и стать более гибкими в допустимых для них рамках.</p>
        <p>Союз обещает быть успешным как в личных отношениях, так и в деловом партнёрстве. Уверенность в партнёре, общая цель, выносливость и работоспособность обоих способны привести их союз к большим высотам.</p>
    </div>'),

    ('comp_number_fate','women=4&men=9',
    '<p class="title">ЧС 4 и ЧС 9</p>
    <div class="description">
        <p>Четверка и Девятка могут быть неплохими друзьями, но личные отношения у них не всегда складываются удачно из-за слишком разных взглядов на жизнь. Реформаторский, даже революционный дух Девяток выбивает землю из-под ног Четвёрок. Слишком разное мироощущение у таких людей, чтобы стало возможно гармоничное партнёрство, в котором удовлетворяются потребности и запросы обоих участников.</p>
    </div>'),

    ('comp_number_fate','women=5&men=1',
    '<p class="title">ЧС 5 и ЧС 1</p>
    <div class="description">
        <p>Для личных отношений оба числа чересчур самодостаточны и независимы. Но поскольку у Пятерок и Единиц много общих интересов, они прекрасно составят рабочий тандем. Оба партнера обладают лидерскими качествами и смогут финансово поднять любой проект. В личной жизни же у них будут часто возникать споры и разногласия.</p>
    </div>'),

    ('comp_number_fate','women=5&men=2',
    '<p class="title">ЧС 5 и ЧС 2</p>
    <div class="description">
        <p> На первый взгляд кажется, что у Пятерки и Двойки слишком мало общего, как правило, у них не совпадают ни точки зрения, ни образ жизни. Однако сексуальное притяжение способно заставить забыть обоих партнеров обо всех разногласиях. Союз благоприятен только с точки зрения обмена сексуальными энергиями.</p>
    </div>'),

    ('comp_number_fate','women=5&men=3',
    '<p class="title">ЧС 5 и ЧС 3</p>
    <div class="description">
        <p>Пятерка с Тройкой – это тот самый случай, когда каждый из партнеров не готов уступать и убежден в том, что именно его цель оправдывает средства. Вариантов развития событий два: либо из Вас кто- то от души хлопнет дверью и оставит эти отношения в прошлом, либо же Вы начнете друг друга ценить</p>
    </div>'),

    ('comp_number_fate','women=5&men=4',
    '<p class="title">ЧС 5 и ЧС 4</p>
    <div class="descriptions">
        <p>У Пятёрки с  четвёркой не простой союз, в котором есть место не только любви, но и соперничеству. Но если Четверки перестанут считать себя истиной последней инстанции, то Пятерки отбросят в сторону все сомнения и перестанут быть занудами (в том числе и в постели).</p>
    </div>'),

    ('comp_number_fate','women=5&men=5',
    '<p class="title">ЧС 5 и ЧС 5</p>
    <div class="descriptions">
        <p>Авантюризм, страсть и приключения — вот основные характеристики отношений между двумя Пятёрками. Они отлично ладят и не пытаются ограничивать свободу друг друга. Таким партнёрам может недоставать системности и серьезности в отношениях, однако готовность к экспериментам позволяет обоим партнерам создавать много креативных идей.</p>
    </div>'),

    ('comp_number_fate','women=5&men=6',
    '<p class="title">ЧС 5 и ЧС 6</p>
    <div class="descriptions">
        <p>Шестёрке не всегда придется легко с непоседливой Пятеркой, которая хоть и верна в браке, но чаще находится где-то вне дома. В таком союзе Шестёрка будет либо терпеть, жертвуя своими глубинными запросами на близость, либо попытается перекроить Пятёрку на семейный лад, что вряд ли ей удастся. Идеализм Шестерки регулярно будет разбиваться об граничащую с хаосом непредсказуемость Пятёрки.</p>
    </div>'),

    ('comp_number_fate','women=5&men=7',
    '<p class="title">ЧС 5 и ЧС 7</p>
    <div class="description">
        <p>Пятёрка с Семёркой могут влюбиться и пойти на многие рискованные поступки ради ответной любви. Однако в дальнейшем отношения будут складываться далеко не безоблачно, У таких партнеров могут быть ссоры на бытовой почве.</p>
        <p>Отношения могут стать лучше, если пара зарегистрирует отношения и у них появится ребенок. Забота о нем сблизит партнеров и научит отвечать за свои поступки и действия.</p>
    </div>'),

    ('comp_number_fate','women=5&men=8',
    '<p class="title">ЧС 5 и ЧС 8</p>
    <div class="description">
        <p>Пятерка с Восьмеркой вместе способны решить любые проблемы, в том числе и финансовые, причем они могут сделать это легко и непринужденно. Со всем остальным у таких партнеров не так всё просто – ссор и конфликтов им не избежать, однако их жизнь без них была бы слишком пресной.</p>
    </div>'),

    ('comp_number_fate','women=5&men=9',
    '<p class="title">ЧС 5 и ЧС 9</p>
    <div class="description">
        <p>Ветреные Пятерки и мудрые Девятки на редкость понимают друг друга. Противоположные энергии делают этот союз удачным и прекрасно уравновешивают партнеров. Оба партнера социально-активны, подвижны и не требовательны в семейной жизни. У таких партнеров нет взаимных претензий и лишних ожиданий. Для такой пары благоприятно также бизнес-партнёрство, которое при наличии общей идеи принесет обоим партнерам весомые результаты.</p>
    </div>'),

    ('comp_number_fate','women=6&men=1',
    '<p class="title">ЧС 6 и ЧС 1</p>
    <div class="description">
        <p>Из Единиц и Шестерок получается хорошая пара, если только Шестерки готовы отдать главенствующую роль в отношениях Единичкам.  Шестерка будет всегда поддерживать Единицу во всех ее начинаниях. Неплохой союз при условии, что оба числа не будут находиться друг с другом постоянно.</p>
        <p>Шестерки будут искать в этих отношениях гармонию, а отыскать ее в личной жизни с Единицей будет не так уж просто.</p>
    </div>'),

    ('comp_number_fate','women=6&men=2',
    '<p class="title">ЧС 6 и ЧС 2</p>
    <div class="description">
        <p>В этом союзе оба партнера будут находиться на одной энергетической вибрации. Подобное сочетание Шестерки с Двойкой гарантирует нежность, взаимопонимание и ощущение того, что выбор сделан правильный. Двойка и Шестерка будут жить душа в душу, если только не решат открыть совместный бизнес и реализовать вместе какие-то профессиональные идеи – этого им лучше не делать.</p>
    </div>'),

    ('comp_number_fate','women=6&men=3',
    '<p class="title">ЧС 6 и ЧС 3</p>
    <div class="description">
        <p>В этом союзе будет присутствовать душевная близость, о которой мечтают оба партнера. Любовь Двоек к эстетике и Шестерок к гармонии сблизят эту пару еще больше. Семейный быт, дружеские отношения или бизнес-партнёрство Шестёрки и Тройки будут вполне удачны. Этот творческий союз будет наполнен любовью и взаимопониманием.</p>
    </div>'),

    ('comp_number_fate','women=6&men=4',
    '<p class="title">ЧС 6 и ЧС 4</p>
    <div class="description">
        <p>Шестерок и Четверок объединяет независимость и умение принимать решения самостоятельно. Самоотверженность Шестёрок и  основательный подход ко всему Четвёрок, имеет все шансы построить долгосрочные и счастливые семейные отношения. Оба получат стабильность и уверенность в завтрашнем дне.</p>
        <p>Эту пару ожидает спокойный и уютный быт, лишенный неожиданностей и неприятных сюрпризов. Гармоничен будет также дружеский союз и рабочие отношения.</p>
    </div>'),

    ('comp_number_fate','women=6&men=5',
    '<p class="title">ЧС 6 и ЧС 5</p>
    <div class="description">
        <p>Шестерка и Пятерка хорошо будут сочетаться друг с другом, если Шестерка не будет ограничивать свободу Пятерки. В целом этот союз благоприятен со всех точек зрения, как в личных отношениях, так и в бизнесе и в работе. Шестерка будет заземлять Пятерку и  обеспечит ей надежный тыл, Пятерка же принесёт в эти отношения оптимизм и жизнерадостность.</p>
    </div>'),

    ('comp_number_fate','women=6&men=6',
    '<p class="title">ЧС 6 и ЧС 6</p>
    <div class="description">
        <p>Если Шестёрка с Шестёркой создадут семью, то она будет образцовой не только внешне, но и внутри — любовь, гармония, тепло, взаимная забота всё это наполнит стены их дома. Паре будет хорошо вместе, но стать источником вдохновения друг для друга они не смогут — мешают одинаковые вибрации.</p>
    </div>'),

    ('comp_number_fate','women=6&men=7',
    '<p class="title">ЧС 6 и ЧС 7</p>
    <div class="description">
        <p>Семёрка, не привыкшая к бурным выражениям чувств и скупая на внешнюю демонстрацию привязанности, будет казаться Шестёрке слишком холодной и отстраненной. Если Семёрке антураж совершенно безразличен, то эстетичная Шестёрка нуждается во внешних проявлениях любви. Союз возможен, но он не имеет перспектив на долгие прочные отношения.</p>
    </div>'),

    ('comp_number_fate','women=6&men=8',
    '<p class="title">ЧС 6 и ЧС 8</p>
    <div class="description">
        <p>Вибрации Шестёрки и Восьмерки хорошо сочетаются друг с другом, так как оба партнера заточены на процветание и преумножение финансового капитала. Это крайне благоприятный союз, который обеспечит обоим партнерам уверенность в завтрашнем дне и позволит добиться благополучия и определённого статуса в обществе.</p>
    </div>'),

    ('comp_number_fate','women=6&men=9',
    '<p class="title">ЧС 6 и ЧС 9</p>
    <div class="description">
        <p>У Шестерок и Девяток очень хорошая совместимость - это  гармоничная и красивая пара, в которой отношения строятся на взаимном уважении, поддержке и понимании друг друга. Любовь Шестёрки и мудрость Девятки позволят этой паре создать прочный союз на долгие годы.</p>
    </div>'),

    ('comp_number_fate','women=7&men=1',
    '<p class="title">ЧС 7 и ЧС 1</p>
    <div class="description">
        <p>И хотя Семёрки и Единицы очень разные, их энергетика не является полярной - они не противопоставлены друг другу, а скорее находятся в параллельных плоскостях. Именно это делает возможным гармоничное взаимодействие, полезное и развивающее обе стороны.</p>
    </div>'),

    ('comp_number_fate','women=7&men=2',
    '<p class="title">ЧС 7 и ЧС 2</p>
    <div class="description">
        <p>В основе своей Семёрка не особо внимательна и заботлива по отношению к партнерам. Это скорее временные явления, перемежающиеся с периодами уединения и замкнутости. Такое поведение не слишком соответствует ожиданиям восприимчивой Двойки. Поэтому, их отношения, как дружеские, так и любовные далеки от идеала.</p>
    </div>'),

    ('comp_number_fate','women=7&men=3',
    '<p class="title">ЧС 7 и ЧС 3</p>
    <div class="description">
        <p>Семёрки по большей своей части интроверты, поэтому суетливые и социально-активные Тройки для них могут стать раздражающим фактором. Это, пожалуй, единственная самая явная проблемная точка этой пары. В остальном отношения в этой паре имеют перспективу и могут сложиться весьма удачно.</p>
    </div>'),

    ('comp_number_fate','women=7&men=4',
    '<p class="title">ЧС 7 и ЧС 4</p>
    <div class="description">
        <p>Весьма неплохо складываются отношения между Семёрками и Четвёрками. Подобная совместимость будет благоприятна как в личных отношениях, так и в других сферах жизни. Возможно, Семерке захочется слышать от Четверки больше ласковых слов, поэтому позволим себе напомнить, что оценивать нужно не слова, а поступки. Этот союз просто обязан пройти любую проверку на прочность.</p>
    </div>'),

    ('comp_number_fate','women=7&men=5',
    '<p class="title">ЧС 7 и ЧС 5</p>
    <div class="description">
        <p>Семерки и Пятерки лишены доверия друг к другу. Их союз неблагоприятен, так как они будут вечно подозревать партнера в изменах и предательстве. Семеркам лучше не связываться с Пятерками, поскольку те будут пользоваться их добротой и целенаправленно подталкивать их к необдуманным поступкам.</p>
    </div>'),

    ('comp_number_fate','women=7&men=6',
    '<p class="title">ЧС 7 и ЧС 6</p>
    <div class="description">
        <p>Оба мечтателя, могут забывать друг про друга. Семёрка, не привыкшая к бурным выражениям чувств и скупая на внешнюю демонстрацию привязанности, будет казаться Шестёрке слишком холодной и отстраненной. Если Семёрке антураж совершенно безразличен, то эстетичная Шестёрка нуждается во внешнем проявлении чувств. Такой союз не долгосрочный, построить крепкие и длительные отношения этой паре вряд ли получится.</p>
    </div>'),

    ('comp_number_fate','women=7&men=7',
    '<p class="title">ЧС 7 и ЧС 7</p>
    <div class="description">
        <p>Отношения, основанные в большей степени на интеллектуальном родстве, чем на страсти. Двум Семёркам хорошо и интересно вместе. Это удачный союз во всех смыслах с минимальным количеством требований и отсутствием условностей.</p>
    </div>'),

    ('comp_number_fate','women=7&men=8',
    '<p class="title">ЧС 7 и ЧС 8</p>
    <div class="description">
        <p>Союз не простой, могут возникнуть определённые сложности. Семёрке и Восьмёрке будет недоставать эмоциональной близости. Семерки довольно закрытые и пассивные, а Восьмёрки, напротив, привыкли во всем принимать участие. У Семёрок свой подход к решению любого вопроса, они не терпят стороннего вмешательства, а Восьмёрки контролеры по жизни, они будут наставлять Семерку и ее контролировать.</p>
    </div>'),

    ('comp_number_fate','women=7&men=9',
    '<p class="title">ЧС 7 и ЧС 9</p>
    <div class="description">
        <p>В этом союзе очень важно, чтобы Семёрка разделяла идеи Девятки. В противном случае найти общий язык партнерам вряд ли удастся. Их отношения будут напоминать перетягивание каната. В личных отношениях это не совсем удачный союз, но в качестве совместной работы такая пара сможет прекрасно сотрудничать. Девятка может стать хорошим учителем для Семерки, если та позволит ей им стать.</p>
    </div>'),

    ('comp_number_fate','women=8&men=1',
    '<p class="title">ЧС 8 и ЧС 1</p>
    <div class="description">
        <p>Восьмерок и Единиц, личный приоритет которых возглавляют собственные интересы, объединяет разве что стремление к финансовому благополучию. Упертые Восьмерки и лидирующие Единицы совместимы лишь в работе, но не в любви. Поскольку вибрации этих чисел различны, развитие личных отношений возможно лишь в приятельском русле.</p>
    </div>'),

    ('comp_number_fate','women=8&men=2',
    '<p class="title">ЧС 8 и ЧС 2</p>
    <div class="description">
        <p>Восьмерка и Двойка в личных отношениях считается балансирующей парой с крепкими связями. Если развитие отношений возьмет на себя Восьмерка, то перспективы у пары есть, особенно в деловой и коммерческой сфере. Двойка будет давать партнеру психологический комфорт и моральную поддержку. Восьмерка же сможет за счет поддержки Двойки преумножать свои финансы и достичь высокого материального положения.</p>
    </div>'),

    ('comp_number_fate','women8&men=3',
    '<p class="title">ЧС 8 и ЧС 3</p>
    <div class="description">
        <p>Дружбе Восьмерки и Тройки ничего не мешает, а вот в личных отношениях могут возникнуть трудности из-за разного подхода к жизни и совместному быту.</p>
        <p>На бизнес-партнёрство с Тройкой Восьмёрка вряд ли пойдет, считая её слишком неорганизованной.</p>
    </div>'),

    ('comp_number_fate','women8&men=4',
    '<p class="title">ЧС 8 и ЧС 4</p>
    <div class="description">
        <p>Восьмерка и Четверка составляет хороший тандем как в личной жизни, так и в рабочих отношениях. Оба партнера твердо стоят на ногах, оба знают, чего хотят и ставят перед собой общие цели. Однако неумение вести разговоры о чувствах и озвучивать свои ожидания от партнера могут подпортить удовольствие от этих отношений.</p>
    </div>'),

    ('comp_number_fate','women8&men=5',
    '<p class="title">ЧС 8 и ЧС 5</p>
    <div class="description">
        <p>Союз благоприятен как в личных отношениях, так и в дружеском и рабочем плане. Восьмерка с Пятеркой вместе способны решить любые проблемы, в том числе и финансовые, причем они могут сделать это легко и непринужденно. Со всем остальным у них не так просто – ссор и конфликтов не избежать, однако без них их жизнь была бы слишком пресной.</p>
    </div>'),

    ('comp_number_fate','women8&men=6',
    '<p class="title">ЧС 8 и ЧС 6</p>
    <div class="description">
        <p>Вибрации Восьмерки и Шестёрки благоприятно действуют друг на друга. У такой пары есть все шансы построить крепкий семейный союз. Шестерка сможет обустроить дом и создать уют, восьмерка обеспечит семье стабильность. Такой паре будет легко и комфортно вместе, они смогут построить не только личные отношения, но и создать совместный бизнес.</p>
    </div>'),

    ('comp_number_fate','women8&men=7',
    '<p class="title">ЧС 8 и ЧС 7</p>
    <div class="description">
        <p>Восьмёрке и Семёрке будет недоставать эмоциональной близости. Первые привыкли во всем принимать участие, а вторые, напротив  довольно закрытые и пассивные. У Семёрок свой подход к решению любого вопроса, они не терпят стороннего вмешательства, а Восьмёрки привыкли наставлять и контролировать.</p>
        <p>Плодотворное сотрудничество возможно только в рабочем плане при условии, что Семерка будет старшим по возрасту и станет наставником для Восьмерки.</p>
    </div>'),

    ('comp_number_fate','women8&men=8',
    '<p class="title">ЧС 8 и ЧС 8</p>
    <div class="description">
        <p>Две Восьмёрки вместе способны построить бизнес-империю и скопить невероятные материальные богатства. Очень гармоничен и брачный союз, в котором одинаково присутствуют романтика и страсть.</p>
    </div>'),

    ('comp_number_fate','women8&men=9',
    '<p class="title">ЧС 8 и ЧС 9</p>
    <div class="description">
        <p>Союз Восьмерки и Девятки редко заканчивается браком, так как оба партнера упрямые и  постоянно соперничают друг с другом. Однако в карьере это может поспособствовать мощному рывку вперед.</p>
    </div>'),

    ('comp_number_fate','women9&men=1',
    '<p class="title">ЧС 9 и ЧС 1</p>
    <div class="description">
        <p>Девятки тяжело воспринимают позицию Единиц. Они находятся на противоположных концах одной числовой прямой — лидеры с разным образом мышления, разными ценностями, не признающие сторонних авторитетов. Если Единицы вдохновляются собственной персоной, то Девятки - идеей. Первые эгоцентричны, вторые социально ориентированы. Из такого союза не получится гармоничной пары.</p>
    </div>'),

    ('comp_number_fate','women9&men=2',
    '<p class="title">ЧС 9 и ЧС 2</p>
    <div class="description">
        <p>В любом виде отношений между такими людьми Девятка будет идейным вдохновителем, двигателем и флагманом движения. Двойка, в свою очередь, обеспечит достаточный уровень поддержки и восхищения партнёром, станет прекрасным советником и тылом. Это весьма крепкий и успешный союз.</p>
    </div>'),

    ('comp_number_fate','women9&men=3',
    '<p class="title">ЧС 9 и ЧС 3</p>
    <div class="description">
        <p>Девятка и Тройка  - самая гармоничная пара, которая будет иметь крепкие и долгосрочные отношения, как в любви, так и в дружбе. В лице Тройки Девятка обретет верного друга, надежного делового партнера и любящего супруга.</p>
    </div>'),

    ('comp_number_fate','women9&men=4',
    '<p class="title">ЧС 9 и ЧС 4</p>
    <div class="description">
        <p>Реформаторский союз, который не имеет перспектив, как в личном плане, так и в деловой сфере.</p>
        <p>Революционный дух Девяток будет выбивать землю из-под ног Четверок, для которых важна стабильность. У таких партнеров слишком разное мироощущение, чтобы стало возможно гармоничное партнёрство, в котором удовлетворяются потребности и запросы обоих партнеров.</p>
    </div>'),

    ('comp_number_fate','women9&men=5',
    '<p class="title">ЧС 9 и ЧС 5</p>
    <div class="description">
        <p>Отношения Девяток и Пятерок откроет перед обоими партнерами новые горизонты и подарит множество разнообразных эмоций, которые будут сменять друг друга на немыслимой скорости. Легкие и свободолюбивые Пятерки будут пробуждать интерес Девяток к жизни. Очень гармоничный союз, который откроет двери обоим партнерам в счастливую полную событий яркую жизнь.</p>
    </div>'),

    ('comp_number_fate','women9&men=6',
    '<p class="title">ЧС 9 и ЧС 6</p>
    <div class="description">
        <p>Девятка и Шестерка – это тот самый случай, когда у обоих партнеров присутствует эмоциональный интеллект. Такие партнеры смогут делиться не только новостями, но и своими чувствами. Такая пара наделена силой, которая поможет реализовать им даже самые дерзкие планы. Это очень гармоничный союз во всех отношениях, крепкий на долгие годы.</p>
    </div>'),

    ('comp_number_fate','women9&men=7',
    '<p class="title">ЧС 9 и ЧС 7</p>
    <div class="description">
        <p>Отношения Девяток и Семёрок базируются на общих идеалах, похожих точках зрения и представлениях о том, как именно нужно строить свою жизнь. Это гармоничная и красивая пара с большими перспективами, как в личных отношениях, так и в партнерстве.</p>
    </div>'),

    ('comp_number_fate','women9&men=8',
    '<p class="title">ЧС 9 и ЧС 8</p>
    <div class="description">
        <p>Не самый гармоничный союз. Девятки и Восьмерки слишком разносторонние личности, с противоположными целями в жизни. Девятки могут иметь дело с Восьмерками только на небольшой отрезок времени. Таким парам лучше не начинать никаких серьезных отношений, в том числе и совместных рабочих проектов, особенно требующих большого количества времени - это ничем хорошим не закончится.</p>
    </div>'),

    ('comp_number_fate','women9&men=9',
    '<p class="title">ЧС 9 и ЧС 9</p>
    <div class="description">
        <p>Две девятки – это крепкий и многообещающий союз. Если они найдут свою половинку, то уже никогда не отпустят. Отношения двух Девяток наполнены широкими жестами и демонстрацией чувств: много романтики, бескорыстных поступков и пламенных речей. Гармоничный союз, как в плане личных отношений, так и в дружеских и рабочих.</p>
    </div>');