INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('comp_unions','/1,1/2,2/3,3/',
    '<p class="title">Зеркальный союз</p>
    <div class="description">
        <p>У Вас с партнером Зеркальный союз.</p>
        <p>Союз Зеркало – это любовь с первого взгляда. Он называется зеркальный, потому что партнеры как в зеркале видят друг в друге своё отражение, человека с такими же качествами и со схожими интересами.</p>
        <p>Плюс такого союза в том, что у таких людей похожее восприятие мира. Партнеры смотрят на мир одинаково, и поэтому лучше понимают друг друга.</p>
        <p>В то же время, одинаковые матрицы не дают паре нужного развития, нет острых ощущений и прогресса.</p>
        <p>В такой союз вступают, как правило, молодые люди, которые хотят поскорее отделиться от родителей. Часто это студенческие браки или браки, созданные на влюблённости.</p>
        <p>На первом этапе в союзе Зеркало  возникает сильная страсть, эйфория, сильное влечение  друг к другу. У партнёров много общих интересов, схожие мечты и желания, они часто узнают ситуации, в которые попадали оба до знакомства. Но спустя какое-то время они начинают видеть своё отражение в зеркале, и не всегда с положительной стороны.</p>
        <p>При этом, каждый хочет что-то изменить в партнере, но не хочет меняться сам. Не хочет признаваться себе, что и сам он не идеален, что в нём тоже есть эти отрицательные качества.</p>
        <p>И начинаются взаимные претензии, обвинения. В таком союзе, как в итальянских фильмах кипят бурные страсти, накал эмоций такой, что крик стоит на весь дом, посуда бьётся.</p>
        <p>Зато на следующий день люди мирятся и у них опять любовь.</p>
        <p>В таком союзе можно жить долго и счастливо, просто нужно научиться понимать и слышать друг друга. Научиться уступать, где-то промолчать и стараться принимать супруга таким, какой он есть.</p>
        <p>В таком союзе полезно время от времени расставаться, например, одному из партнеров куда-то уезжать, тогда после каждой разлуки чувства будут вспыхивать с новой силой.</p>
        <p>Если в таком союзе люди разводятся, то, это происходит, как правило, из-за неприятия супруга таким, какой он есть, из-за внутренних конфликтов, претензий, обвинений. Часто расставания в таком союзе происходят очень бурно, эмоционально. Делят имущество, вещи, детей... Выматывают друг друга.</p>
        <p>Развитие и судьба отношений в союзе Зеркало будут зависеть только от желания партнеров взаимодействовать, развиваться, выстраивать отношения и стремиться к гармонии.</p>
    </div>
    '),

    ('comp_unions','/3,1/3,2/',
    '<p class="title">Кармический союз</p>
    <div class="description">
        <p>У Вас с партнером Кармический союз.</p>
        <p>Союз Карма означает, что люди уже встречались в прошлой жизни.</p>
        <p>В прошлом воплощении пара не смогла договориться о чем-то, остались кармические долги друг перед другом: непрощенные обиды, предательства.</p>
        <p>Поэтому, в этом воплощении Высшие силы сводят этих людей для отработки этих долгов: чтобы решить проблемы, простить обиды, понять и отпустить наконец друг друга.</p>
        <p>Обычно встреча этих партнеров в этой жизни происходит чудесным образом, при странном стечении обстоятельств, как будто кто-то способствует тому, что бы партнеры встретились.</p>
        <p>Например, Вы пошли куда-то и увидели мужчину, который чем-то отозвался в Вашем сердце и вызвал у Вас интерес. Потом прошло какое–то время, и Вы опять случайно встретили этого мужчину. И так может быть несколько раз.</p>
        <p>Какие-то Высшие силы Вас будут всё время сталкивать, сводить. Это будет происходить до тех пор, пока Вы не вступите в отношения и не создадите союз.</p>
        <p>Союз Карма нужен для того, чтобы пара отработала все долги и произвела на свет нечто новое. Чаще всего – это рождение ребенка либо создание совместного дела.</p>
        <p>Предполагается, что дети, рождённые в союзе Карма (точнее их души) заранее выбирают себе родителей, и необыкновенным образом их "сводят" для отработки их кармы.</p>
        <p>В Кармическом союзе рождаются очень сильные и пробивные дети, рано уходят от родителей и принимают решения.</p>
        <p>Также карма может сводить людей для наработки каких-то качеств, которых им не хватает для прохождения взаимных уроков.</p>
        <p>В союзе Карма жить непросто: могут быть ссоры, частые конфликты, непонимание друг друга.</p>
        <p>В таком союзе все испытания даются для Вашего роста, для того, чтобы Вы прошли этот урок и отработали Карму.</p>
        <p>После того, как Кармический урок пройден и отработаны все долги, интерес пары друг к другу угасает, в то же время угасают конфликты и взаимные претензии друг к другу, ведь урок пройден и люди больше ничего не должны друг другу.</p>
        <p>И тут 2 варианта: либо люди меняются, делают выводы и начинают жить дальше, либо расходятся.</p>
        <p>Если происходит расставание, то бывшие партнеры обычно не жалеют о случившемся, так как воспринимают всё как должное, как если бы закончилась работа над неким проектом и люди разъехались кто куда.</p>
        <p>Если же супруги не расходятся и живут дальше, то их отношения со временем переходят в разряд партнерских и дружеских.</p>
    </div>
    '),

    ('comp_unions','/1,2/',
    '<p class="title">Судьбовой союз</p>
    <div class="description">
        <p>Ваш союз с партнером является Судьбовым.</p>
        <p>В союз Судьба попадают люди со взрослой жизненной позицией, те, кто готов нести ответственность за себя и свои поступки, готов принимать отличия партнера.</p>
        <p>Прежде, чем вступить в Судьбой союз, партнеры могут долгое время дружить, общаться, сотрудничать, не испытывая влечения друг другу. Но рано или поздно наступает момент, когда они понимают, что это тот самый человек, которого они так долго ждали, и к такой паре приходит любовь.</p>
        <p>Вступив в этот союз, каждый из партнёров становится личностью.</p>
        <p>Чем больше точек соприкосновения, тем крепче союз. Но в то же время, этим он и сложнее, потому что многому нужно научиться друг у друга.</p>
        <p>Партнеры по восприятию мира могут быть разные, они постоянно друг друга изучают, друг у друга учатся. Такие партнеры помогают друг другу расти и реализовывать свои сильные качества. Вместе им не всегда просто, но и врозь невозможно.</p>
        <p>Судьбой союз считается самым благоприятным: совместимость партнёров в данном случае практически идеальная.</p>
        <p>Такой союз очень комфортный по энергиям, так как в нем происходит грамотное взаимодействие партнеров и рождаются красивые  гармоничные дети. Такой союз очень крепок и долговечен, но и в таких парах иногда происходят расставания.</p>
        <p>Однако, этой паре нежелательно расставаться.</p>
        <p>Если всё же партнеры расстались, то им очень важно суметь сохранить отношения, потому что после расставания практически невозможно обрести новое счастье в личной жизни.</p>
    </div>');
