INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
  ('psychomatrix_combinations',1,
  '<p class="title">Комбинация «Однотонельные люди»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Однотонельные люди».</p>
    <p>Человек, имеющий такую комбинацию цифр, имеет одну идею и один вариант её решения. То есть такой человек как Вы не видит других вариантов, что можно поступить или сделать как-то ещё иначе.</p>
    <p>При возникновении любой сложной ситуации такой человек как Вы не будет видеть других вариантов выхода. Вам будет казаться, что Вы погрязнете в этой ситуации и будете жить в ней годами. Всё это происходит потому, что у Вас отсутствует перспективное мышление, Вам нужно его развивать.</p>
  </div>'),

  ('psychomatrix_combinations',2,
  '<p class="title">Комбинация «Болт»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Болт».</p>
    <p>Такой человек как Вы вкручивается без спроса в жизнь других, нарушая их личное пространство.</p>
    <p>Это могут быть советы с Вашей стороны, сочувствие или действия. То есть такой человек как Вы лезет с непрошеным советом или помощью, пытается посочувствовать тогда, когда ему кажется, что это надо.</p>
  </div>'),

  ('psychomatrix_combinations',3,
  '<p class="title">Комбинация «Гайка»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Гайка».</p>
    <p>Такой человек как Вы, имеющий такую комбинацию цифр, впускает, кого попало в свой внутренний мир, руководствуясь разными причинами, позволяет вкручиваться в свою душу другим.</p>
    <p>Вы считаете, что так надо или так принято, что если кто-то хочет в моей жизни поучаствовать, значит, я чего-то стою.</p>
  </div>'),

  ('psychomatrix_combinations',4,
  '<p class="title">Комбинация «Висилица»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Виселица».</p>
    <p>Она говорит о том, что такой человек как Вы обладает категоричностью. Вы считаете, что тот, кто не считает, не делает, как я, того повесить!</p>
    <p>Чем больше этой категоричности, тем больше осуждения.</p>
  </div>'),

  ('psychomatrix_combinations',5,
  '<p class="title">Комбинация «Птица»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Птица».</p>
    <p>Такому человеку как Вы важна свобода, важно самовыражение, важно транслировать свои идеи и воплощать то, что Вы задумали.</p>
  </div>'),

  ('psychomatrix_combinations',6,
  '<p class="title">Комбинация «Стакан»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Стакан».</p>
    <p>То есть такой человек как Вы видит ситуацию и других людей через призму собственного восприятия - собственного «Я». Человек с такой комбинацией может считать, что все другие могут так же как он (я же могу, значит и другие тоже так могут).  Он оценивает свои действия и мысли и внутренние ощущения через свою экспертность, свои умения, понимание материального Мира.</p>
    <p>Данная комбинация даёт ещё одно качество.</p>
    <p>Такой человек как Вы всю информацию собирает и складывает в себя как в стакан, долго ее анализируя. Порой может долго думать, обдумывать ситуацию, свои действия и действия других, но при этом может делать выводы не всегда правильные под углом своего понимания ситуации.</p>
    <p>Если кто-то не соглашается с его мнением и видением ситуации, то он может начать выяснять отношения, доказывать свою правоту. Такие люди долго не пускают в душу других людей.</p>
  </div>'),

  ('psychomatrix_combinations',7,
  '<p class="title">Комбинация «Якорь»</p>
  <div class="descrition">
    <p>Комбинация «Якорь»</p>
    <p>У Вас имеется комбинация «Якорь».</p>
    <p>Якорь заземляет человека, делает его более статичным, более зависимым от привычек, более ориентированным на себя, на своё внутреннее пространство, на своё внутреннее состояние. У такого человека как Вы очень сильная привязка к привычкам.</p>
  </div>'),

  ('psychomatrix_combinations',8,
  '<p class="title">Комбинация «Лодка без вёсел»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Лодка без вёсел».</p>
    <p>Таким людям как Вы тяжело разобраться в себе и понять, что Вам больше всего приоритетно.</p>
    <p>У таких людей нет в жизни точки опоры, куда течение прибьет, так человек и живет. Сегодня ему важна, например, самореализация, завтра семья, послезавтра карьера, через неделю творчество и так далее.</p>
  </div>'),

  ('psychomatrix_combinations',9,
  '<p class="title">Комбинация «Идеальный человек»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Идеальный человек».</p>
    <p>То есть Вы человек с идеальной матрицей.</p>
    <p>Каждая цифра в нумерологической матрице означает определенную черту характера, а количество цифр показывает, насколько сильно или, наоборот, слабо, эта черта проявляется.</p>
    <p>Люди, у которых цифры в матрице полностью совпадают с нормой или имеют различие на одну цифру, встречаются очень редко. </p>
    <p>У таких людей свои особые жизненные приоритеты, в числе которых на первом месте стоит независимость. Им легче, чем другим, не попадать под влияние окружающих и не поддаваться чужому психологическому давлению.</p>
    <p>Человек с идеальной матрицей всегда знает, чего он хочет, и при любых обстоятельствах остается цельной личностью:  сильной и самостоятельной.</p>
  </div>'),

  ('psychomatrix_combinations',10,
  '<p class="title">Комбинация «Треугольник Альтруизма»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Альтруизм».</p>
    <p>Альтруизм – это присутствие желания у человека больше отдавать, чем брать.</p>
    <p>Такой человек как Вы стремится отдавать другим то, что имеет: время, силы, средства. Вы отдаёте больше, чем получаете, порой даже в ущерб себе.</p>
    <p>Вам легко отдавать, для Вас это естественно. Чужие интересы для Вас всегда будут на первом месте. Для других людей и для общества Вы щедрый, добрый, внимательный, всегда окажете помощь, но лично для Вас это не всегда хорошо, так как, отдавая, Вы опустошаете себя.</p>
    <p>Чувство вины, которое Вы можете испытывать, может привести Вас к саморазрушению.</p>
    <p>Вам необходимо развивать в себе разумный эгоизм, учиться думать о себе, а не только о других людях, о своих собственных нуждах и интересах. Вселенная стремится к равновесию во всем, поэтому нужно уметь, как отдавать, так и брать. В противном случае, Вам будет сложно достигнуть баланса и гармонии.</p>
  </div>'),

  ('psychomatrix_combinations',11,
  '<p class="title">Комбинация «Треугольник Эгоизма»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Эгоизм».</p>
    <p>Эгоизм – это учёт своих личных интересов, стремление человека к собственной пользе, выгоде, желание человека больше брать, чем отдавать.</p>
    <p>В здоровом виде треугольник эгоизма работает как стремление человека сохранить себя, свои ценности. Такой человек как Вы отстаивает свои интересы, учитывает свою выгоду не в ущерб другим, берет, сколько ему необходимо, без крайностей.</p>
    <p>Если цифр в этом треугольнике больше, чем в норме, то у такого человека возникает желание брать больше, брать все подряд – деньги, вещи, знания, время, средства и прочее, кто во что горазд.</p>
    <p>Со временем, накопленное начинает тяготить, теряется удовольствие от жизни, человек саморазрушается.</p>
    <p>Выраженный эгоизм не приносит счастье, накопительство рано или поздно приводит к одиночеству, все начинает тяготить, теряется удовольствие от жизни. Поэтому, такому человеку как Вы очень важно научиться отдавать, отдавать от души, с любовью, только так Вы сможете восстановить баланс и гармонию.</p>
  </div>'),

  ('psychomatrix_combinations',12,
  '<p class="title">Комбинация «Эгоцентризм»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Эгоцентризм».</p>
    <p>Такой человек как Вы собирает на себя внимание. Вам нужны чужие эмоции и оценки, но в результате Вы ничего не имеете.</p>
    <p>Такие люди как Вы очень нуждаются в чужом одобрении и признании, хоть и не получают от этого никакой реальной пользы.</p>
  </div>'),

  ('psychomatrix_combinations',13,
  '<p class="title">Комбинация «Ни себе ни людям»</p>
  <div class="description">
    <p>У Вас имеется комбинация «Ни себе ни людям».</p>
    <p>Такой человек как Вы не умеет ни давать ни брать.</p>
    <p>Вам нужно научиться, как брать, так и отдавать, так как без этого Вам будет весьма сложно взаимодействовать с людьми. При этом Вам нужно научиться не просто отдавать, а делать это с любовью, так как жертва, принесённая без любви, имеет мало смысла.</p>
  </div>
  ')