INSERT INTO `num_info_calcs` (`calc_name`, `type`, `differences`, `content`,`subcalc_name`)
VALUES
    ('psychomatrix_diag',1,'2',
    '<p class="title">«Духовная» диагональ – 2 цифры</p>
    <div class="description">
        <p>Такой показатель одинаково проявляется у мужчин и женщин.</p>
        <p>Он говорит о том, что духовная составлявшая играет в жизни человека определённую роль, но не является сильно значимой и первостепенной для выстраивания отношений. Глубокое родство душ является не обязательным, как с точки зрения бизнеса, так и с точки зрения создания семьи.</p>
        <p>Высокие моральные ценности и принципы не являются основополагающими в Вашей жизни.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',1,'3',
    '<p class="title">«Духовная» диагональ – 3 цифры</p>
    <div class="description">
        <p>Такой показатель одинаково проявляется у мужчин и женщин.</p>
        <p>Он говорит о том, что духовная составлявшая играет в жизни человека определённую роль, но не является сильно значимой и первостепенной для выстраивания отношений. Глубокое родство душ является не обязательным, как с точки зрения бизнеса, так и с точки зрения создания семьи.</p>
        <p>Высокие моральные ценности и принципы не являются основополагающими в Вашей жизни.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',1,'4',
    '<p class="title">«Духовная» диагональ» – 4 цифры</p>
    <div class="description">
        <p>Такой показатель одинаково проявляется у мужчин и женщин.</p>
        <p>Он говорит о том, что духовное развитие, родство душ, духовные стандарты и принципы являются для Вас основополагающими. Выстраивая любые взаимоотношения, Вы будете большое значение придавать схожести интересов и взглядов на жизнь.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',1,'5',
    '<p class="title">«Духовная» диагональ – 5 цифр</p>
    <div class="description">
        <p>Такой показатель одинаково проявляется у мужчин и женщин.</p>
        <p>Это показатель высшей степени одухотворённости, за которой кроется просветление и полная внутренняя гармония. У такого человека присутствует желание духовно развиваться, постигать законы Вселенной, изучать новые учения и веяния.</p>
        <p>Такой человек как Вы крайне чувствителен и его волнует то, чего большинство окружающих просто не замечают.</p>
        <p>Ваша душа открыта для всех, однако далеко не каждый способен в ней закрепиться – малейшая неискренность будет сразу Вами замечена, и отношение соответствующим образом изменится.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',1,'6',
    '<p class="title">«Духовная» диагональ – 6 цифр</p>
    <div class="description">
        <p>Показатель перегрузки качества, который одинаково проявляется у мужчин и женщин.</p>
        <p>Люди с таким показателем, приходят к двум моделям поведения: либо к фанатизму от чего-либо, где не допускаются другие точки зрения, кроме своей собственной, либо качество настолько искажается, что принимает свою полную противоположность, когда духовность перерождается в бездуховность.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',1,'7+',
    '<p class="title">«Духовная» диагональ – 7 и более цифр</p>
    <div class="description">
        <p>Показатель высокой степени одухотворённости, которая отвечает за Ваши моральные принципы, внутренние установки и Вашу внутреннюю гармонию. Такой показатель проявляется одинаково у мужчин и женщин. Он говорит о высокой духовной миссии человека, выходящей за рамки личного предназначения.</p>
    </div>','psydiag1'),

    ('psychomatrix_diag',2,'*',
    '<p class="title">«Плотская» диагональ – пусто</p>
    <div class="description">
        <p>Такой показатель говорит о слабом темпераменте и сниженной сексуальной энергетике, как мужчин, так и женщин. Этот показатель проявляется в частой смене партнеров.</p>
        <p>У таких людей есть стремление доказать свою "состоятельность", это толкает их на поиски новых, свежих и ярких впечатлений.</p>
        <p>Девушки и женщины со сниженным темпераментом могут сами блокировать свою сексуальность, что окружающие воспринимают за скромность и стеснение. Или, наоборот, могут компенсировать свои ослабленные вибрации через внешние проявления (одеваются слишком откровенно).</p>
        <p>Мужчинам с таким показателем свойственно быстрое пресыщение отношениями, поэтому они все время в поиске "своей идеальной" партнерши.</p>
        <p>Такой человек холоден. Зачастую, это приводит к изменам, так как ему все равно с кем и как — главное доказать свою состоятельность в близости.</p>
        <p>Важно, что всё вышеперечисленное может быть компенсировано наличием других цифр в матрице. Не делайте поспешных выводов!</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'1',
    '<p class="title">«Плотская» диагональ – 1 цифра</p>
    <div class="description">
        <p>Такой показатель говорит о слабом темпераменте и сниженной сексуальной энергетике, как мужчин, так и женщин. Этот показатель проявляется в частой смене партнеров.</p>
        <p>У таких людей есть стремление доказать свою "состоятельность", это толкает их на поиски новых, свежих и ярких впечатлений.</p>
        <p>Девушки и женщины со сниженным темпераментом могут сами блокировать свою сексуальность, что окружающие воспринимают за скромность и стеснение. Или, наоборот, могут компенсировать свои ослабленные вибрации через внешние проявления (одеваются слишком откровенно).</p>
        <p>Мужчинам с таким показателем свойственно быстрое пресыщение отношениями, поэтому они все время в поиске "своей идеальной" партнерши.</p>
        <p>Такой человек холоден. Зачастую, это приводит к изменам, так как ему все равно с кем и как — главное доказать свою состоятельность в близости.</p>
        <p>Важно, что всё вышеперечисленное может быть компенсировано наличием других цифр в матрице. Не делайте поспешных выводов.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'2',
    '<p class="title">«Плотская» диагональ – 2 цифры</p>
    <div class="description">
        <p>Умеренный уровень темперамента. У мужчин и женщин проявляется одинаково.</p>
        <p>Такой показатель говорит о том, что для такого человека как Вы нужны дополнительные стимулы для радости, удовольствия, нужны постоянно новые эмоции, впечатления, путешествия.</p>
        <p>В начале отношений Вы можете проявлять себя бурно, но эта инициатива потом может угасать. Поэтому, такие люди как Вы хотят всегда чего-то нового.</p>
        <p>Такому человеку нужна близость каждый день, при отсутствии возможности близости такой человек проживает данный период достаточно спокойно.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'3',
    '<p class="title">«Плотская» диагональ – 3 цифры</p>
    <div class="description">
        <p>Стандартный уровень темперамента - золотая середина, которая дает хороший уровень сексуальных вибраций и обаяния. У мужчин и женщин «плотская» диагональ проявляется одинаково.</p>
        <p>Такие люди притягивают противоположный пол, но их сексуальность требует поддержки, чтобы чувства не угасали.</p>
        <p>Такой человек способен иметь близость каждый день, но если нет такой возможности, относится к этому достаточно спокойно.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'4',
    '<p class="title">«Плотская» диагональ – 4 цифры</p>
    <div class="description">
        <p>Это высокий уровень темперамента и сильный уровень обаяния. У мужчин и женщин проявляется одинаково.</p>
        <p>Такие люди высоко ценят физическую близость с партнером, а также комфорт и материальный успех.</p>
        <p>Обычно они требовательны к своей половинке, но склонны беречь отношения. Это прекрасные партнеры на «длительную дистанцию».</p>
        <p>Это очень сексуально - привлекательные люди с сильными вербальными и невербальными вибрациями. В таких людях привлекает всё: манеры, голос, поведение.</p>
        <p>Это очень темпераментные страстные люди с повышенной чувствительностью, которые нуждаются в постоянной физической близости.</p>
        <p>Такие люди способны испытывать влечение к одному партнёру в течение долгого времени.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'5',
    '<p class="title">«Плотская» диагональ – 5 цифр</p>
    <div class="description">
        <p>Это высокий уровень темперамента и сильный уровень обаяния. У мужчин и женщин проявляется одинаково.</p>
        <p>Такие люди высоко ценят физическую близость с партнером, а также комфорт и материальный успех.</p>
        <p>Обычно они требовательны к своей половинке, но склонны беречь отношения. Это прекрасные партнеры на «длительную дистанцию».</p>
        <p>Это очень сексуально - привлекательные люди с сильными вербальными и невербальными вибрациями. В таких людях привлекает всё: манеры, голос, поведение.</p>
        <p>Это очень темпераментные страстные люди с повышенной чувствительностью, которые нуждаются в постоянной физической близости.</p>
        <p>Такие люди способны испытывать влечение к одному партнёру в течение долгого времени.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',2,'6+',
    '<p class="title">«Плотская» диагональ – 6 цифр и более</p>
    <div class="description">
        <p>Показатель перегрузки качества. У мужчин и женщин проявляется одинаково.</p>
        <p>Человек с таким показателем стремится к разнообразию настолько, что теряет в этом смысл и меру, стандарты такого человека редко устраивают. Это экспериментатор в интимной жизни, он может бросаться в крайности и пробовать себя в разных ролях.</p>
        <p>Повышенное стремление к разнообразию может привести такого человека к охлаждению и полной неудовлетворенности, иногда отказу от близости.  Если это происходит, то такой человек направляет свою огромную энергию в работу.</p>
    </div>','psydiag2'),

    ('psychomatrix_diag',3,'=',
    '<p class="title">Равное количество цифр в духовной и плотской диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей показывает, что духовная и плотская диагональ у Вас равные. Поэтому, для Вас важна как духовная, так и интимная близость. Вам важно и «поговорить» и «почувствовать».</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'1>',
    '<p class="title">Количество цифр в духовной диагонали больше на 1 цифру, чем в плотской диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что духовная и плотская диагональ у Вас практически равные. Поэтому, для Вас важна как духовная, так и интимная близость. Вам важно и «поговорить» и «почувствовать», но в то же время Вы всегда будете стремиться к чему-то духовному.</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'2>',
    '<p class="title">Количество цифр в духовной диагонали больше на 2 цифры, чем в плотской диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что духовная и плотская диагональ у Вас практически равные. Поэтому, для Вас важна как духовная, так и интимная близость. Вам важно и «поговорить» и «почувствовать», но в то же время Вы всегда будете стремиться к чему-то духовному.</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'3+>',
    '<p class="title">Количество цифр в духовной диагонали больше на 3 и более цифры, чем в плотской диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что духовная диагональ у Вас преобладает. Для Вас более важна духовная близость, чем интимная. В то же  время Вы всегда будете стремиться найти общие точки соприкосновения с партнером.</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'1<',
    '<p class="title">Количество цифр в плотской диагонали больше на 1 цифру,  чем в духовной диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что плотская и духовная диагональ у Вас практически равные. Поэтому, для Вас важна как интимная близость, так и духовная. Вам важно, как «почувствовать», так и «поговорить», но в то же время Вы всегда будете стремиться к интимной близости.</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'2<',
    '<p class="title">Количество цифр в плотской диагонали больше на 2 цифры, чем в духовной диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что плотская и духовная диагональ у Вас практически равные. Поэтому, для Вас важна как интимная близость, так и духовная. Вам важно, как «почувствовать», так и «поговорить», но в то же время Вы всегда будете стремиться к интимной близости.</p>
    </div>','psydiag3'),

    ('psychomatrix_diag',3,'3+<',
    '<p class="title">Количество цифр в плотской диагонали больше на 3 и более цифры, чем в духовной диагонали</p>
    <div class="description">
        <p>Ваше соотношение диагоналей говорит о том, что плотская диагональ у Вас преобладает. Для Вас более важна интимная близость, чем духовная, но в то же время Вы всегда будете стремиться найти общие точки соприкосновения с партнером.</p>
    </div>','psydiag3');