INSERT INTO `num_info_calcs` (`calc_name`,`type`,`differences`,`content`,`subcalc_name`)
VALUES
    ('psychomatrix_columns',1,'1',
    '<p class="title">Столбец «Самооценка» – 1 цифра</p>
    <div class="description">
        <p>Такой показатель говорит о заниженной самооценке. То есть такой человек как Вы не верит в свои возможности, может занижать себе планку, даже не подозревая о том, что он может значительно больше.</p>
        <p>У такого человека как Вы отсутствует понимание того, на какой уровень и результат Вы можете рассчитывать. Вы можете быть собой очень довольны, репетируя перед зеркалом, а потом выйти за дверь и растеряться. Находясь в социуме такому человеку будет сложно проявить себя.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',1,'2',
    '<p class="title">Столбец «Самооценка» – 2 цифры</p>
    <div class="description">
        <p>Такой показатель говорит о возможно заниженной самооценке. Такой человек не вполне осознает все свои возможности, может занижать себе планку, даже не подозревая о том, что он может значительно больше. Такому человеку необходимо работать над самооценкой: верить в себя и собственные силы, по достоинству оценивать свои возможности.</p>
        <p>Вы должны понимать, что Вы всегда способны на что-то большее. Если у Вас будет это понимание, то Вы добьётесь в жизни многого.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',1,'3',
    '<p class="title">Столбец «Самооценка» – 3 цифры</p>
    <div class="description">
        <p>Это показатель средней самооценки. Человек с таким показателем не верит в себя и собственные силы, заниженно оценивает свои возможности. Но иногда такой человек "прозревает" и пытается заявить о себе. В то же время неуверенность он проявляет гораздо чаще.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',1,'4',
    '<p class="title">Столбец «Самооценка» – 4 цифры</p>
    <div class="description">
        <p>Это хороший показатель стабильной адекватной самооценки. Такой человек уверен в себе и в собственных возможностях. Он стремится выделиться из толпы, проявить свою индивидуальность и делает это осознанно.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',1,'5',
    '<p class="title">Столбец «Самооценка» – 5 цифр</p>
    <div class="description">
        <p>Это показатель очень сильной самооценки, при которой человек считает себя идеальным.  Это приводит к тому, что такой человек как Вы высоко оценивает свои потенциальные возможности, не совершенствуя их, не превращая в реальные качества.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',1,'6+',
    '<p class="title">Столбец «Самооценка» – 6 и более цифр</p>
    <div class="description">
        <p>Этот показатель говорит о том, что у Вас высокая самооценка. Основная проблема таких людей состоит в том, что они зациклены на презентации внешней формы, забывая о содержании. Такие люди мелькают перед толпой восхищенной их внешним обликом, но на достижение целей у них пыла не хватает.</p>
    </div>','psycol1'),

    ('psychomatrix_columns',2,'*',
    '<p class="title">Столбец «Быт» - пусто</p>
    <div class="description">
        <p>Такой человек не замотивирован обеспечивать себя сам, нет навыка накопления, есть склонность упускать возможности для заработка, сложность в управлении деньгами.</p>
        <p>Воспитание или обстоятельства могут изменить этот показатель. Такой человек может научиться зарабатывать, но проблемы в быту могут сопровождать его всю жизнь.</p>
        <p>Благоприятно, если в такого человека будут «включены» люди с сильной финансовой кармой (супруг, партнер по бизнесу, деловые и дружеские связи).</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'1',
    '<p class="title">Столбец «Быт» – 1 цифра</p>
    <div class="description">
        <p>Такой человек достаточно легко относится к деньгам: может их иметь и в то же время легко с ними расставаться. Деньги могут приходить с помощью различных источников. Часто с таким сектором «Быт» человек имеет покровителей или влиятельные связи.</p>
        <p>Если речь идет о собственном бизнесе, то благоприятно, если такой человек привлечёт профессионалов или сторонних людей для ведения дел бизнеса. Также хорошо иметь партнера по бизнесу с более сильным сектором «Быт».</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'2',
    '<p class="title">Столбец «Быт» – 2 цифры</p>
    <div class="description">
        <p>Такой человек достаточно легко относится к деньгам: может их иметь и в то же время легко с ними расставаться. Деньги могут приходить с помощью различных источников. Часто с таким сектором «Быт» человек имеет покровителей или влиятельные связи.</p>
        <p>Если речь идет о собственном бизнесе, то благоприятно, если такой человек привлечёт профессионалов или сторонних людей для ведения дел бизнеса. Также хорошо иметь партнера по бизнесу с более сильным сектором «Быт».</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'3',
    '<p class="title">Столбец «Быт» – 3 цифры</p>
    <div class="description">
        <p>Это показатель, при котором возможны колебания от расчетливости до расточительности. Такой человек может долго экономить, а потом все потратить. Он может работать импульсивно, то есть заработать столько, чтобы хватило на какой-то период времени, а потом отдыхать. Если есть возможность работать периодически, то это идеальный вариант для него. Такие люди стремятся работать только тогда, когда не имеют пассивных доходов.</p>
        <p>Такой человек, если грамотно распорядится временем и ресурсами, то сможет достигнуть достаточно высоко социального положения и финансовой стабильности.</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'4',
    '<p class="title">Столбец «Быт» – 4 цифры</p>
    <div class="description">
        <p>Большой денежный потенциал. Человек много времени и сил уделяет обеспечению семьи. Очень часто это единственная его цель в жизни. Такой человек стремится к финансовой независимости, порой забывая о других аспектах жизни.</p>
        <p>Рождение детей с таким показателем приносит резкий финансовый подъем в семье, приходят новые возможности для заработка и материальное благополучие. Люди с таким показателем всегда имеют достаток, и даже если много не зарабатывают, они умеют быть рациональными и жить в комфорте.</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'5',
    '<p class="title">Столбец «Быт» – 5 цифр</p>
    <div class="description">
        <p>Большой денежный потенциал. Человек много времени и сил уделяет обеспечению семьи. Очень часто это единственная его цель в жизни. Такой человек стремится к финансовой независимости, порой забывая о других аспектах жизни.</p>
        <p>Рождение детей с таким показателем приносит резкий финансовый подъем в семье, приходят новые возможности для заработка и материальное благополучие. Люди с таким показателем всегда имеют достаток, и даже если много не зарабатывают, они умеют быть рациональными и жить в комфорте.</p>
    </div>','psycol2'),

    ('psychomatrix_columns',2,'6+',
    '<p class="title">Столбец «Быт» – 6 и более цифр</p>
    <div class="description">
        <p>Перегрузка качества. Такие люди часто задают себе высокую планку. Это приводит к тому, что человек становится авантюристом в зарабатывании денег.</p>
        <p>Порой жизнь таких людей нацелена только на зарабатывание денег. Человек с большим количеством цифр в этом столбце испытывает депрессию при отсутствии определенной суммы денег. Для такого человека деньги могут стать в буквальном смысле смыслом жизни.</p>
        <p>Если такой человек не сможет заработать денег, то он может пойти прямо по противоположному пути, пойти резко в отрицание, что деньги не нужны, что не в деньгах счастье, при этом, не понимая, в чем же счастье.</p>
        <p>Таким людям с перегруженным столбцом на заработке денег лучше не акцентироваться, потому что малейшая неудача может вывести их из колеи. Лучше акцентировать свое внимание на работе, на проявлении своих навыков и талантов. Это позволит такому человеку в значительной степени получить желаемое с точки зрения финансов.</p>
    </div>','psycol2'),

    ('psychomatrix_columns',3,'1',
    '<p class="title">Столбец «Таланты» – 1 цифра</p>
    <div class="description">
        <p>При таком показателе человеку сложнее будет определить, что является его талантом.</p>
        <p>Такому человеку нужно попробовать себя в разных направлениях, чтобы понять, что ему более интересно, и где бы он мог проявить свои таланты.</p>
        <p>Есть люди, которые, имея такой показатель, добиваются больших успехов, благодаря своему характеру и интересу к делу.</p>
    </div>','psycol3'),

    ('psychomatrix_columns',3,'2',
    '<p class="title">Столбец «Таланты» – 2 цифры</p>
    <div class="description">
        <p>При таком показателе человеку сложнее будет определить, что является его талантом.</p>
        <p>Такому человеку нужно попробовать себя в разных направлениях, чтобы понять, что ему более интересно, и где бы он мог проявить свои таланты.</p>
        <p>Есть люди, которые, имея такой показатель, добиваются больших успехов, благодаря своему характеру и интересу к делу.</p>
    </div>','psycol3'),

    ('psychomatrix_columns',3,'3',
    '<p class="title">Столбец «Таланты» - 3 цифры</p>
    <div class="description">
        <p>Такой показатель говорит о том, что Вы талантливый человек, но есть нестабильность интереса к развитию своего таланта. Можете многое пробовать, но так и не распознать свой талант. Если родители с детства правильно Вас направили, то, возможно Вы в себе эти способности развили.</p>
    </div>','psycol3'),

    ('psychomatrix_columns',3,'4',
    '<p class="title">Столбец «Таланты» – 4 цифры</p>
    <div class="description">
        <p>Это показатель ярко выраженной у Вас одарённости. Если говорить, что талантливый человек талантлив во всем, то у обладателя этого показателя широкий выбор возможностей.</p>
        <p>Что бы Вы не выбрали, «не дано» - это не про Вас. А вот за получение вознаграждения за свои таланты отвечает уровень Вашей самооценки.</p>
    </div>','psycol3'),

    ('psychomatrix_columns',3,'5',
    '<p class="title">Столбец «Таланты» – 5 цифр</p>
    <div class="description">
        <p>Это показатель ярко выраженной у Вас одарённости. Если говорить, что талантливый человек талантлив во всем, то у обладателя этого показателя широкий выбор возможностей.</p>
        <p>Что бы Вы не выбрали, «не дано» - это не про Вас. А вот за получение вознаграждения за свои таланты отвечает уровень Вашей самооценки.</p>
    </div>','psycol3'),

    ('psychomatrix_columns',3,'6+',
    '<p class="title">Столбец «Таланты» – 6 и более цифр</p>
    <div class="description">
        <p>Показатель перегрузки качества. У такого человека как Вы может быть много разных талантов. Если Вы решите развить какой-то из них и посвятить этому свою жизнь, то у Вас для этого есть все возможности.</p>
        <p>Обратная сторона медали состоит в том, что такие люди как Вы из-за большого количества талантов часто распыляются и не останавливаются на каком-то конкретном из них или просто ленятся и "зарывают" свои таланты в землю.</p>
    </div>','psycol3');

