INSERT INTO `num_info_calcs` (`calc_name`,`differences`,`content`,`subcalc_name`)
VALUES
    ('psychomatrix','1',
    '<p class="title">Сектор «Характер» 1 - одна единица</p>
    <div class="description">
        <p>Одна единица в секторе «Характер» говорит о том, что у Вас много амбиций, но нет готовности вести открытую борьбу. По природе у Вас мягкий характер, но где-то глубоко внутри Вы стремитесь быть главным, отстаивать свои права и интересы. При этом у Вас не всегда есть силы, чтобы отстаивать своё лидерство.</p>
        <p>В открытый конфликт Вы не вступаете до поры до времени.</p>
        <p>Вроде бы Вы спокойный, можете долго носить всё в себе, но в какой-то момент можете резко взорваться, вспылить.</p>
        <p>Бывает, что такие люди как Вы тяжело принимают решения либо порой совсем от них уходят.</p>
        <p>В Вас заложена программа эгоиста, которая направлена на развитие Вашей личности, - это яркая степень проявления, однако, не все люди такие.</p>
        <p>Для людей с одной единицей в секторе «<em>Характер</em>» присуще желание быть лучше других, постоянно доказывать свою значимость. Для Вас важно мнение окружающих. Основная сложность этого типа – закрытость, невозможность окружающих понять Ваш внутренний мир.</p>
        <p>В норме  должно быть 11 (две единицы). Одна единица - это половина нормы, то есть 50%. Поэтому, многие качества присущие единице, у Вас будут выражены не ярко.</p> 
        <p>Такой человек как Вы не будет стремиться к власти, не будет никого за собой вести, при этом у Вас будет много амбиций, но не всегда будет хватать твердости характера.</p>
        <p>У Вас будет мало ментальной энергии - энергии говорения. Поэтому, Вам не желательно связывать свою профессиональную деятельность с тем, чтобы много говорить и выступать на большую аудиторию.</p> 
        <p>Одна единица накладывает одинаковую характеристику, как на женщин, так и на мужчин. Разница лишь в том, что женщины с одной единицей являются более привлекательными для противоположного пола, чем мужчины с одной единицей.</p>
        <p>Женский тип характера, имеющий одну единицу, считается наиболее нежным и изящным. Мужчины готовы бороться за таких женщин и добиваться их внимания.</p>
        <p>Мужчины с одной единицей стремятся держать дистанцию и не всех подпускают близко к себе.</p>
        <p>Единица также связана с типом восприятия.</p> 
        <p>Нечетное количество единиц в секторе «Характер» говорит о  первом типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно относятся к Вам другие люди, к Вашему труду и проделанной работе, насколько они восхищаются Вашими достижениями.</p>
        <p>Для первого типа характерна ориентация на свою уникальность. Для такого человека как Вы, то, что Вы делаете и говорите, имеет большое значение.</p>
        <p>Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для одной единицы</p>
    <div class="description">
        <p>Если женщина имеет характер 1, то для неё будет благоприятен брак с более сильным партнером, следовательно, подойдут характеры 11+ (две единицы и более).</p>
        <p>Если мужчина имеет характер 1, то для него будет благоприятен брак с женщиной, которая имеет характер 1+ (одну единицу и более).</p>
    </div>','psy1'),

    ('psychomatrix','11',
    '<p class="title">Сектор «Характер» 11 – две единицы</p>
    <div class="description">
        <p>Две единицы в матрице – показатель характера, считающийся нормой.</p>
        <p>11 в секторе «Характер» не имеют врожденной силы воли, если он не дополнен мощным сектором «Долг» 88/888,  поэтому такие люди нуждается в постоянной внешней поддержке: благодарности общества (грамоты, медали), в отличительных знаках (должность, статус, удостоверение).</p>
        <p>«Характер» 11 – это один из самых комфортных типов характера, который можно назвать мягким, спокойным, деликатным, учтивым, уравновешенным.</p>
        <p>Вы человек спокойный, неконфликтный, с Вами практически всегда можно найти общий язык. Такой тип характера не создаёт проблем ни самому человеку, ни окружению.</p>
        <p>Две единицы могут  указывать на некоторую двойственность и, одновременно, гибкость Вашей натуры, способность соразмерять проявления характера с внешними обстоятельствами.</p>
        <p>Основной Вашей особенностью можно назвать умение слушать и слышать других людей. В то же время Вы всегда можете высказать свою точку зрения и аргументированно ее обосновать, даже в том случае, когда будете знать, что она наверняка будет оспорена. Однако, Вы не станете «гнуть свою линию» только ради того, чтобы последнее слово осталось за Вами.</p>
        <p>Если Вы видите, что ввязываться в дискуссию бесполезно, то предпочтете просто промолчать и остаться при своём мнении, чем ввязываться в бессмысленный спор, который не принесет Вам ни выгод, ни удовольствия.</p>
        <p>Такие люди как Вы прекрасные командные игроки с мягкой энергетикой, умеющие проявлять гибкость. У Вас есть сила характера, но она не большая,  поэтому, решая какие-либо серьезные стрессовые ситуации и вопросы самостоятельно, Вы будете очень быстро выгорать.</p> 
        <p>Таким людям как Вы хорошо быть в партнерстве с кем-то. Вам важно ощущать, что есть кто-то, кто сможет всегда прийти Вам на помощь и поддержать. У Вас мягкая воля, даже если характер твёрдый. В то же время, у Вас хорошо развито чувство собственного достоинства. </p>
        <p>Обладая подобным характером, Вам не стоит особенно беспокоиться о том, какой характер будет у Вашего партнера или партнерши, так как Вы можете создать семью практически с любым человеком. </p>
        <p>Единственное условие, которое Вам необходимо, чтобы Ваш избранник или  Ваша избранница, могли Вас хвалить. Для людей с характером две единички – это важно. С помощью похвалы такие люди как Вы в полной мере ощущают свою значимость.</p>
        <p>Такому человеку как Вы крайне важна не только похвала, но и  понимание. Если Вас будут хвалить и понимать, то Вы горы свернете.</p>
        <p>Для женщин две единицы имеют большое значение - для Вас крайне важно быть замужем, именно «за мужем». Одной преодолевать препятствия Вам намного сложнее. Нужно быть с кем-то или за кем-то. Все Ваши способности и таланты максимально раскрываются тогда, когда Вы будете находиться с тем, с кем Вам надежно и спокойно.</p>
        <p>Для мужчин две единицы - это нахождение в команде. Поэтому, благоприятно быть в статусе женатого мужчины. Одному преодолевать препятствия Вам также намного сложнее. Если вести бизнес, то лучше с кем-то.</p>
        <p>Все Ваши способности и таланты максимально раскрываются тогда, когда рядом с Вами будут те, на кого Вы можете положиться, и кто может оказать Вам поддержку.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Четное количество единиц в секторе «Характер» говорит о  втором типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит благодарность во всех её проявлениях и формах. Без благодарности Вы не понимаете, что Вас любят, не чувствуете отдачи и теряете мотивацию.</p>
        <p>Человек второго типа восприятия ждет от окружающих принятия своего превосходства через похвалу и постоянные «бытовые реверансы».</p>
        <p>Ваша позиция – быть главным, правым, чувствовать себя уникальным, лучшим в чём-либо. Этот тип характера более стабильный, сложнее трансформируется, понимает мотивацию только через положительное подкрепление. Похвала должна быть постоянной.</p>
    </div> 
    <p class="subtitle">Совместимость по характеру для двух единицы</p>
    <div class="description">
        <p>Если характер 11 (две единицы) имеет женщина, то она сможет создать отношение с любым человеком, но более благоприятен для нее брак с более сильным партнером, с характером 111+ (три единицы и более).</p>
        <p>Если характер 11 (две единицы) имеет мужчина, то для него более благоприятен брак с партнёршей с характером 1, 11, 111. Если он готов отдать главенствующую роль женщине, то подойдут более сильные характеры 111+ (три единицы и более).</p>
    </div>','psy1'),

    ('psychomatrix','111',
    '<p class="title">Сектор «Характер» 111 – три единицы</p>
    <div class="description">
        <p>Три единицы в секторе «Характер» носят название “золотая середина” и накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Три единицы говорят о том, что у Вас хорошая амбициозность, нацеленность на результат. Вы на подсознательном уровне сами себе авторитет, к Вам чаще обращаются за советом, чем Вы сами.</p>
        <p>На Вас бесполезно давить и к чему-то принуждать, Вы делаете так, как считаете нужным, и если пойдет что-то не так, Вы всегда сможете постоять за себя и дать достойный отпор.</p>
        <p> Вы умеете отстаивать собственные интересы, можете побороться как за себя, так и своих близких, но при необходимости, можете уступить и пойти на компромисс.</p>
        <p>Вы наделены врожденной мудростью, умением лавировать в различных жизненных ситуациях. С возрастом это качество характера будет у Вас больше проявляться и не даст Вам повода для лишних и ненужных конфликтов.</p>
        <p>Такой человек как Вы, с тремя единицами, склонен выражать себя голосом (петь, много говорить, быть разговорчивым).</p>
        <p>К Вам любые идеи приходят во время говорения, буквально на ходу. Вы спонтанно находите правильные решения, говорите, не обдумывая.</p>
        <p>У Вас всегда много мыслей в голове, иногда это даже может мешать Вам уснуть. Вам нужно научиться разгружать голову, так как в Вашей голове много «хочу».</p>
        <p>Вам необходимо выговариваться. Очень полезно говорить, выражать свои эмоции, проявлять себя через слово.</p>
        <p>«Характер» 111 единицы один из самых артистичных, свойственный людям творческой среды. Этот характер позволяет человеку меняться и принимать разные образы, поэтому среди людей, имеющих этот тип характера, так много известных артистов.</p>
        <p>Людям с «Характером» 111 единицы обычно удаётся построить успешную карьеру и устроить личную жизнь. Часто такие люди как Вы становятся хорошими руководителями, которые не отличаются авторитарностью и не давят на окружающих, предоставляя им свободу выбора. Такой характер считается самым комфортным из всех типов характера.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Нечетное количество единиц в секторе «Характер»  говорит о  первом типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно относятся к Вам другие люди, к Вашему труду и проделанной работе, насколько они восхищаются Вашими достижениями.</p>
        <p>Для первого типа характерна ориентация на свою уникальность. Для такого человека как Вы, то, что Вы делаете и говорите, имеет большое значение.</p>
        <p>Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для трёх единиц</p>
    <div class="description">
        <p>Если характер 111 (три единицы) имеет женщина, то для создания брака ей подойдут партнеры, как с более мягким характером 1, 11, 111 (при условии, что она займет лидирующую позицию в паре), так и партнеры с более сильным характером 1111 и 11111 (если она готова отдать право у руля мужчине).</p>
        <p>Если характер 111 (три единицы) имеет мужчина, то для создания брака ему подойдут партнерши с характером 1, 11, 111.</p>
        <p>С партнершами, имеющими характер 1111+ (четыре единицы и более) могут возникать сложности - это вечная борьба, конфликты.</p>
    </div>','psy1'),

    ('psychomatrix','1111',
    '<p class="title">Сектор «Характер» 1111 - четыре единицы</p>
    <div class="description">
        <p>Четыре единицы – это волевой и сильный характер лидера, который накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Четыре единицы дают Вам твердость духа, целеустремлённость и лидерские качества. Такой человек как Вы на подсознательном уровне сам себе авторитет.</p>
        <p>Такие люди как Вы умеют ставить перед собой цели и их достигать, особенно, если имеют энергию для этого (22 и более). Часто такие люди готовы глобально рисковать, даже пойти ва–банк ради ее достижения. При любом начинании дела/проекта такой человек как Вы будет искать и материальную выгоду, и реализацию своих амбиций.</p>
        <p>Для такого человека как Вы свойственно здоровое стремление добиваться результатов, вести за собой других. Такому человеку как Вы комфортно чувствовать себя главным и не допускать мысли о том, что может быть по-другому. Такие люди способны принимать решение сразу и редко отказываются от него.</p>
        <p>«Характер» 1111 единицы обычно пользуется в окружении большим авторитетом. В обществе этих людей уважают, к их мнению прислушиваются.  Такой человек как Вы, скорее всего, имеет несомненный успех, но в силу своего характера может ужиться не со всеми.</p>
        <p>В спорах такие люди как Вы не любят уступать, но и не заходят за определенные границы, так как не обладают деспотизмом и всегда помнят о своем собеседнике, не стремясь его обидеть. Такие люди не всегда напористы, так как в спокойном состоянии они очень напоминают тех, у кого «Характер» 11 единицы, так же любят похвалу, но не терпят подхалимства и заигрывания.</p>
        <p>Иногда у таких людей как Вы может проявляться взрывной характер. Вроде бы Вы спокойный, но если что-то пойдет не так, как Вы предполагали, то Вы можете взорваться, вспылить.</p>
        <p>У Вас много ментальной энергии, фантазий, желаний, идей. Таким людям как Вы важно выражать себя голосом, высказывать своё собственное мнение, важно быть услышанным.</p>
        <p>Чем Вы будете становиться старше, тем меньше у Вас это может проявляться.</p>
        <p>Женщины, имеющие 1111 единицы в секторе «Характер», чувствуют в себе силу и свой потенциал и готовы бороться за место у руля наравне с мужчинами. Таким женщинам важно быть первыми, лучшими и единственными.</p>
        <p>Мужчины, имеющие 1111 единицы в секторе «Характер», сильные личности, они напрямую идут к цели и часто занимают высокие посты, реализуют себя в качестве руководителей компаний, работают на себя.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Четное количество единиц в секторе «Характер» говорит о втором типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит благодарность во всех её проявлениях и формах. Без благодарности Вы не понимаете, что Вас любят, не чувствуете отдачи и теряете мотивацию.</p>
        <p>Человек второго типа восприятия ждет от окружающих принятия своего превосходства через похвалу и постоянные «бытовые реверансы».</p>
        <p>Ваша позиция – быть главным, правым, чувствовать себя уникальным, лучшим в чём-либо. Этот тип характера более стабильный, сложнее трансформируется, понимает мотивацию только через положительное подкрепление. Похвала должна быть постоянной.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для четырёх единиц</p>
    <div class="description">
        <p>Если характер 1111 (четыре  единицы) имеет женщина, то для создания брака ей подойдут партнеры с характерами 1, 11, 111 (при условии, что она будет занимать лидирующую позицию в паре). Возможна совместимость с более сильными партнёрами с характером 1111 и 11111, но здесь могут возникать сложности - это вечная борьба, конфликты.</p>
        <p>Если характер 1111 (четыре  единицы) имеет мужчина, то для создания брака ему подойдут партнерши с характером 1, 11, 111.</p>
        <p>С более сильными характерами 1111 и 11111 единиц – совместимость возможна в том случае, если мужчина будет стоять у руля, а женщина откажется от лидерства. Тогда конфликтов можно будет избежать и создать долгосрочные отношения.</p>
    </div>','psy1'),

    ('psychomatrix','11111',
    '<p class="title">Сектор «Характер» 11111 - пять единиц</p>
    <div class="description">
        <p>«Характер» 11111 единиц - динамичный, вспыльчивый, упертый. Он накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Человек с таким характером, может быть настырный, он сам знает, что ему надо, в чужих советах не нуждается, у него на всё своё мнение. Такой человек вряд ли будет кого-то слушать. Такие люди не выносят конкуренции, они могут вступать в спор, доказывая свое превосходство.</p>
        <p>Такие люди горят желанием контролировать всё и всех, вплоть до мелочей.</p>
        <p>Основная особенность этого типа – обозначение и охрана собственных границ (от вещей до запрещенных тем в разговоре).</p>
        <p>При нарушении правил такой человек может легко перейти на резкий тон, желая доказать свое превосходство силой. Иногда может переходить границы дозволенного, стремится иметь все и сразу. Считает свое мнение первостепенным и лучшим из возможных.</p>
        <p>Человек с характером 11111 единиц целеустремленный, жесткий. Такие люди как Вы требовательны, как к себе, так и к другим людям. Вашему окружению часто приходится подстраиваться под Вас. У Вас много амбиций, и при наличии достаточного количества энергии (22 и более), у Вас есть все шансы эту амбициозность реализовать.</p>
        <p>Вас можно назвать человеком-лидером, для которого, прежде всего, важна его собственная цель. Вы будете достигать своих целей и задач любыми способами, независимо от позиции и должности, которую Вы занимаете.</p>
        <p>У Вас есть склонность к риску. Это скорее тактический, стратегический риск.</p>
        <p>Вы упорный, упрямый, редко прислушиваетесь к чужому мнению. Такому человеку как Вы сложно выступать в роли подчиненного. Исключение составляет, когда начальник испытывает к Вам искреннее уважение. Вы часто выбираете тактику либо кнута, либо пряника, - среднего Вам не дано.</p>
        <p>Дружить с Вами хорошо, работать непросто, Вы человек требовательный. Для Вас является ключевым: «Я, мне, для меня, я знаю, я сказал». Вам важно быть всегда правым.</p>
        <p>Вы можете лишний раз что-то сказать людям, даже обидеть, но ничего личного, Вы просто такой человек, и потом даже не помните, что наговорили.</p>
        <p>У Вас может проявляться взрывной характер. Вроде бы Вы спокойный, но в какой-то момент можете резко взорваться, вспылить.</p>
        <p>Вы на подсознательном уровне сами себе авторитет.</p>
        <p>У Вас всегда много мыслей в голове, много «хочу», иногда это даже может мешать уснуть. Такому типу характера важно выговариваться, высказывать своё мнение, не замалчивать обиды и недовольства, а проговаривать их вслух.</p>
        <p>Вам благоприятно быть руководителем, управлять людьми. Такой сильный тип характера должен быть реализован.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Нечетное количество единиц в секторе «Характер» говорит о первом типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно относятся к Вам другие люди, к Вашему труду и проделанной работе, насколько они восхищаются Вашими достижениями.</p>
        <p>Для первого типа характерна ориентация на свою уникальность. Для такого человека как Вы, то, что Вы делаете и говорите, имеет большое значение.</p>
        <p>Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для пяти единиц</p>
    <div class="description">
        <p>Если характер 11111 (пять  единиц) имеет женщина, то для создания брака ей подойдут партнеры с характерами 1, 11, 111 (при условии, что она будет занимать лидирующую позицию в паре). С партнёрами с характером 1111 и 11111 единиц могут возникать сложности - это вечная борьба, конфликты.</p>
        <p>Если характер 11111 (пять единиц) имеет мужчина, то брак возможен только с более мягкими характерами 1, 11, 111.</p>
        <p>С более сильными характерами 1111+ (четыре единицы и более) будут постоянные срывы, которые могут разбить семью.</p>
    </div>','psy1'),

    ('psychomatrix','111111',
    '<p class="title">Сектор «Характер» - 111111</p>
    <div class="description">
        <p>«Характер» 111111 единиц - это перегруз качества и изменение характера. Такой тип характера накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Шесть единиц - качество трансформируется и может видоизмениться. Человек может немного говорить, быть молчаливым, в то же время может много мыслить, размышлять про себя. Мыслительный процесс часто у «многоединичников» преобладает над количеством говорения. То есть такие люди могут не проявлять себя вовне, но внутри у них ментальное поле большое, много мыслей, фантазий, идей, поэтому такой человек будет постоянно о чём-то мечтать, о чём-то думать, что-то представлять.</p>
        <p>Таким людям рекомендуется выговариваться, высказывать свое мнение, не замалчивать обиды и недовольства.</p>
        <p>По характеру такие люди как Вы очень терпимы и спокойны. Взрывы и всплеск эмоций могут у Вас произойти только после длительного накопления обид. Когда такой момент наступает, то из Вас выливается огромная накопившаяся энергия. Свои скрытые силы такие люди как Вы могут реализовывать лишь в момент критических ситуаций.</p>
        <p>Когда цифр много, стремление к контролю и власти будет выражаться само собой, даже если человек не будет к нему стремиться, потому что у него вышеперечисленные качества очень яркие, сильные и их тяжело сдерживать, не проявить.</p>
        <p>Выбор работы у таких людей часто определяется не по интересам к ней, а той степенью свободы, которую она дает. Такие люди как Вы не любят зависеть от начальства и вообще зависеть от кого-то и поэтому в большинстве случаев, предпочитают работать на себя.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Четное количество единиц в секторе «Характер» говорит о втором типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит благодарность во всех её проявлениях и формах. Без благодарности Вы не понимаете, что Вас любят, не чувствуете отдачи и теряете мотивацию.</p>
        <p>Человек второго типа восприятия ждет от окружающих принятия своего превосходства через похвалу и постоянные «бытовые реверансы».</p>
        <p>Ваша позиция – быть главным, правым, чувствовать себя уникальным, лучшим в чём-либо. Этот тип характера более стабильный, сложнее трансформируется, понимает мотивацию только через положительное подкрепление. Похвала должна быть постоянной.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для шести единиц</p>
    <div class="description">
        <p>Если женщина или мужчина имеют характер 111111 (шесть единиц), то происходит перегруз характера. Такие женщины и мужчины достаточно плохо переносят рядом с собой лидеров и властных людей. Именно поэтому желательно, чтобы для брака подбирались партнеры/партнерши, имеющие характер 1, 11. Гораздо реже 111, 1111 единицы. Остальные характеры для таких людей не подходят.</p>
        <p>Таким людям, с перегруженным характером, в браке необходимо создать условия, когда они будут чувствовать свою нужность и значимость, но при этом с них не будут требовать лидерства, так как они к нему не стремятся.</p>
    </div>','psy1'),

    ('psychomatrix','1111111',
    '<p class="title">Сектор «Характер» - 1111111</p>
    <div class="description">
        <p>«Характер» 1111111 единиц - это перегруз качества, когда характер трансформируется и может видоизмениться. Такой тип характера накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Человек может немного говорить, быть молчаливым, в то же время может много мыслить, размышлять про себя. Мыслительный процесс часто у «многоединичников» преобладает над количеством говорения. То есть такие люди могут не проявлять себя вовне, но внутри у них ментальное поле большое, много мыслей, фантазий, идей, поэтому такой человек будет постоянно о чём-то мечтать, о чём-то думать, что-то представлять.</p>
        <p>Количество цифр будет влиять на то, что он говорит и как себя проявляет, при этом меняется поведение человека.</p>
        <p>Таким людям рекомендуется выговариваться, высказывать свое мнение, не замалчивать обиды и недовольства.</p>
        <p>Характер семь единиц носит название «серый кардинал». Такой человек любит всё контролировать, охраняет свои границы и правила, хочет власти, все лучшее и престижное, но при этом не любит открыто проявлять себя.  Такой человек стремится освободиться от лишней ответственности и поэтому ярко не проявляет себя. С таким человеком всегда можно договориться. При определённых условиях такой человек может преодолеть все свои недостатки и трансформировать их, стать мягким, милосердным.</p>
        <p>Такие люди как Вы могут быть очень терпимы и спокойны. Взрывы и всплеск эмоций у Вас могут произойти только после длительного накопления обид. Когда такой момент наступает, то из Вас выливается огромная накопившаяся энергия. Свои скрытые силы такие люди как Вы могут реализовывать лишь в момент критических ситуаций.</p>
        <p>Таким людям благоприятно работать как в команде, так и работать на себя. За счёт внутренней силы характера, такие люди часто добиваются успеха и занимают высокие посты.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Нечетное количество единиц в секторе «Характер» говорит о первом типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно относятся к Вам другие люди, к Вашему труду и проделанной работе, насколько они восхищаются Вашими достижениями.</p>
        <p>Для первого типа характерна ориентация на свою уникальность. Для такого человека как Вы, то, что Вы делаете и говорите, имеет большое значение.</p>
        <p>Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для семи единиц</p>
    <div class="description">
        <p>Если женщина или мужчина имеют характер 1111111 (семь единиц), то происходит перегруз характера. Такие женщины и мужчины достаточно плохо переносят рядом с собой лидеров и властных людей. Именно поэтому желательно, чтобы для брака подбирались партнеры/партнерши, имеющие характер 1, 11. Гораздо реже 111, 1111 единицы. Остальные характеры для таких людей не подходят.</p>
        <p>Таким людям, с перегруженным характером, в браке необходимо создать условия, когда они будут чувствовать свою нужность и значимость, но при этом с них не будут требовать лидерства, так как они к нему не стремятся.</p>
    </div>','psy1'),

    ('psychomatrix','11111111',
    '<p class="title">Сектор «Характер» - 11111111</p>
    <div class="description">
        <p>«Характер» 11111111 (восемь единиц) - это перегруз качества, когда характер трансформируется и может видоизмениться. Такой тип характера накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Человек может немного говорить, быть молчаливым, в то же время может много мыслить, размышлять про себя. Мыслительный процесс часто у «многоединичников» преобладает над количеством говорения. То есть такие люди могут не проявлять себя вовне, но внутри у них ментальное поле большое, много мыслей, фантазий, идей, поэтому такой человек будет постоянно о чём-то мечтать, о чём-то думать, что-то представлять.</p>
        <p>Количество цифр будет влиять на то, что он говорит и как себя проявляет, при этом меняется поведение человека.</p>
        <p>Таким людям рекомендуется выговариваться, высказывать свое мнение, не замалчивать обиды и недовольства.</p>
        <p>В результате трансформации 11111111 – восемь единиц будут равны 888 в матрице. В связи с этим такие люди становятся милосердными, филантропами, могут пожертвовать всем ради великой цели.</p>
        <p>Такие люди как Вы могут быть очень терпимы и спокойны. Взрывы и всплеск эмоций у Вас могут произойти только после длительного накопления обид. Когда такой момент наступает, то из Вас выливается огромная накопившаяся энергия. Свои скрытые силы такие люди как Вы могут реализовывать лишь в момент критических ситуаций</p>
        <p>Когда цифр много, стремление к контролю и власти будет выражаться само собой, даже если человек не будет к нему стремиться, потому что у него вышеперечисленные качества очень яркие, сильные и их тяжело сдерживать, не проявить.</p>
        <p>Таким людям благоприятно работать как в команде, так и работать на себя. За счёт внутренней силы характера, такие люди часто добиваются успеха и занимают высокие посты.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Четное количество единиц в секторе «Характер» говорит о втором типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит благодарность во всех её проявлениях и формах. Без благодарности Вы не понимаете, что Вас любят, не чувствуете отдачи и теряете мотивацию.</p>
        <p>Человек второго типа восприятия ждет от окружающих принятия своего превосходства через похвалу и постоянные «бытовые реверансы».</p>
        <p>Ваша позиция – быть главным, правым, чувствовать себя уникальным, лучшим в чём-либо. Этот тип характера более стабильный, сложнее трансформируется, понимает мотивацию только через положительное подкрепление. Похвала должна быть постоянной.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для восьми единиц</p>
    <div class="description">
        <p>Если женщина или мужчина имеют характер 11111111 (восемь единиц), то происходит перегруз характера. Такие женщины и мужчины достаточно плохо переносят рядом с собой лидеров и властных людей. Именно поэтому желательно, чтобы для брака подбирались партнеры/партнерши, имеющие характер 1, 11, 111. Гораздо реже 1111 единицы. Остальные характеры для таких людей не подходят.</p>
        <p>Таким людям, с перегруженным характером, в браке необходимо создать условия, когда они будут чувствовать свою нужность и значимость, но при этом с них не будут требовать лидерства, так как они к нему не стремятся.</p>
    </div>','psy1'),

    ('psychomatrix','111111111',
    '<p class="title">Сектор «Характер» - 111111111</p>
    <div class="description">
        <p>«Характер» 111111111 (девять единиц) - это перегруз качества, когда характер трансформируется и может видоизмениться. Такой тип характера накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Человек может немного говорить, быть молчаливым, в то же время может много мыслить, размышлять про себя. Мыслительный процесс часто у «многоединичников» преобладает над количеством говорения. То есть такие люди могут не проявлять себя вовне, но внутри у них ментальное поле большое, много мыслей, фантазий, идей, поэтому такой человек будет постоянно о чём-то мечтать, о чём-то думать, что-то представлять.</p>
        <p>Количество цифр будет влиять на то, что он говорит и как себя проявляет, при этом меняется поведение человека.</p>
        <p>Таким людям рекомендуется выговариваться, высказывать свое мнение, не замалчивать обиды и недовольства.</p>
        <p>В результате трансформации 9 единиц будут равны 888. В связи с этим такие люди становятся милосердными, филантропами, могут пожертвовать всем ради великой цели.</p>
        <p>По характеру такие люди как Вы очень терпимы и спокойны. Взрывы и всплеск эмоций могут у Вас произойти только после длительного накопления обид. Когда такой момент наступает, то из Вас выливается огромная накопившаяся энергия. Свои скрытые силы такие люди как Вы могут реализовывать лишь в момент критических ситуаций.</p>
        <p>Когда цифр много, стремление к контролю и власти будет выражаться само собой, даже если человек не будет к нему стремиться, потому что у него вышеперечисленные качества очень яркие, сильные и их тяжело сдерживать, не проявить.</p>
        <p>Таким людям благоприятно работать как в команде, так и работать на себя. За счёт внутренней силы характера такие люди часто добиваются успеха и занимают высокие должности и посты.</p>
        <p>Единица также связана с типом восприятия.</p>
        <p>Нечетное количество единиц в секторе «Характер» говорит о первом типе Вашего восприятия.</p>
        <p>Для Вас на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно относятся к Вам другие люди, к Вашему труду и проделанной работе, насколько они восхищаются Вашими достижениями.</p>
        <p>Для первого типа характерна ориентация на свою уникальность. Для такого человека как Вы, то, что Вы делаете и говорите, имеет большое значение.</p>
        <p>Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа.</p>
    </div>
    <p class="subtitle">Совместимость по характеру для девяти единиц</p>
    <div class="description">
        <p>Если женщина или мужчина имеют характер 111111111 (девять единиц), то происходит перегруз характера. Такие женщины и мужчины достаточно плохо переносят рядом с собой лидеров и властных людей. Именно поэтому желательно, чтобы для брака подбирались партнеры/партнерши, имеющие характер 1, 11. Гораздо реже 111, 1111 единицы. Остальные характеры для таких людей не подходят.</p>
        <p>Таким людям, с перегруженным характером, в браке необходимо создать условия, когда они будут чувствовать свою нужность и значимость, но при этом с них не будут требовать лидерства, так как они к нему не стремятся.</p>
    </div>','psy1'),

    ('psychomatrix','*2',
    '<p class="title">Сектор «Энергия» пусто – отсутствует двойка</p>
    <div class="description">
        <p>В норме должно быть 22 (две двойки) - это энергия на 24 часа. У Вас 2 «пусто», то есть энергии у Вас в два раза меньше, чем нужно. </p>
        <p>Отсутствие двойки в психоматрице означает дефицит энергии или времени. Вы общительны, но бывает, что Вы не хотите лишнего общения, можете даже не отвечать на звонки.</p>
        <p>Если при дефиците энергии Вы влюбляетесь в женщину/мужчину с большим запасом двоек 22/222/2222  в матрице, то это не просто чувства, это подпитка. Вот поэтому Вы так ярко начинаете ощущать все, что с Вами происходит, и готовы бороться за эти отношения.</p>
        <p>Дефицит энергии - это неспособность концентрироваться на задаче, перенос дел на потом; постоянное чувство хаоса, усталость от общения. Человек находится в поиске источника сил и, как следствие, рискует впасть в зависимость от донора «Энергия» 22/2222 и более.</p>
        <p>Дефицит энергии не является ограничивающим фактором. Особенно, если Вы знаете секрет управления этим состоянием, не бежите от осознания факта его присутствия в жизни, а усердно работаете. В этом случае обладатель пустого второго сектора приведет свой энергозапас в состояние баланса, а все возможности «профицита энергии» будут доступны.</p>
        <p>Так как у Вас нехватка запаса своей биоэнергии, то Вам необходима постоянная подпитка. Если Вы не будете подпитываться энергией, то в какой-то момент можете почувствовать себя без сил. Если Вы не пополните запас своей энергии, Вы быстро устанете, у Вас появляется лень. Бывает, что сделав дело, Вам необходимо передохнуть. Делать десять дел одновременно -  не для Вас.</p>
        <p>У Вас открыт канал для интенсивного набора чужой или космической энергии. Вы обладаете коммуникабельностью, которая помогает Вам подпитываться энергией окружающих. Вы являетесь неким «энергетическим вампиром».</p>
        <p>Все люди в течение своей жизни бывают в той или иной роли: в роли энергетического донора и в роли энергетическим вампира.</p>
        <p>Когда Вы общаетесь с людьми, то энергию Вы как забираете, так и отдаете.</p>
        <p>Если Вас хвалят, восхищаются Вами и говорят о том, что Вам приятно слышать, то Вы получаете энергию. Если же человек выливает на Вас свои проблемы, и Вы не только его внимательно слушаете, но и погружаетесь в них, то Вы свою энергию ему отдаете.</p>
        <p>Так как у Вас небольшой запас энергии, распылять Вам ее не стоит. Внимательно относитесь к кругу общения и к разговорам, которые Вам навязывают.</p>
        <p>При разговоре на не интересные для Вас темы Вы тратите энергию.</p>
        <p>Всегда в разговоре человек с большим количеством энергии подпитывает человека с меньшим количеством энергии, поэтому важно, чтобы Вас окружали энергоресурсные люди.</p>
        <p>Так как у Вас нет двоек, то работа нужна не энергозатратная, а по душе. Благоприятно иметь своё дело. Вам нужно делать только то, что нравится и находить те области, которые Вам интересны и Вас вдохновляют.</p>
        <p>Важно понимать, что определенный запас энергии для жизни у Вас есть. Но для того, чтобы наполняться ресурсами и энергией для достижения целей, Вам необходим постоянный набор энергии.</p>
        <p>Вы можете замечать, что Вы любите говорить сами о себе и про себя. Вы таким образом наполняетесь энергией. Именно поэтому Вам бывает непросто хвалить других или делать им комплименты.</p>
        <p>Вам необходимы тактильные контакты, чтобы наполняться. Если Вам хочется выпить алкоголь, это означает потребность в энергии, так как алкоголь ее дает временно.</p>
        <p>Находясь в поле более сильного человека, Вы перенимаете его энергию, как положительную, так и отрицательную. Поэтому, Вам очень важно быть избирательным и стараться общаться только с доброжелательными и здоровыми людьми.</p>
        <p>Вам необходимо заниматься спортом, таким, который приносит Вам удовольствие.</p>
        <p>Источниками подпитки может быть  природа, животные, собаки (мужского пола), правильно выбранное питание, сон, работа, которая нравится, люди, которые могут поделиться с Вами энергией (22, 2222).</p>
        <p>Благодаря выше перечисленным рекомендациям Вы можете наработать себе двойку.</p>
        <p>Таким людям как Вы необходимо научиться не только восполнять энергию, но и сохранять и не тратить её зря. Надо помнить, что больше всего мы теряем энергию во время конфликтов, когда стремимся подавить другого человека, когда выполняем ту работу, которая нам неинтересна. В китайской медицине есть такое простое правило: «можно уставать, но нельзя превозмогать и пересиливать себя».</p>
        <p>Если Вы устали, то отдохните, если какой-то человек неприятен Вам в общении, отстранитесь от него.</p>
        <p>Люди с отсутствующей двойкой очень чувствуют других людей. Если Вы не хотите ехать к кому-то на встречу, либо общаться с кем-то, значит у этого человека с энергией что-то не то. Всегда есть на то причины.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для 2 «пусто»</p>
    <div class="description">
        <p>Если женщина имеет энергию 2 «пусто», то для создания брака ей подойдет партнер с более сильной энергией 22, 2222.</p>
        <p>Такой партнер способен Вас хвалить, подпитывать и делиться с Вами своей энергией. Находясь рядом с таким партнером, Вы ярко начнёте ощущать всё то, что с Вами происходит, и будете готовы держаться за эти отношения.</p>
        <p>Партнер с энергией 222 менее Вам подходит, так энергия у такого партнера непостоянная.</p>
        <p>Не стоит пробовать подбирать в пару человека со слабой энергией 2 «пусто» или 2 (одна двойка). Такие люди сами нуждаются в энергии и являются энергетическими донорами.</p>
        <p>Если мужчина имеет энергию 2 «пусто», то для создания брака ему подойдет партнерша с более сильной энергией 22, 2222. Чем больше у женщины будет двоек, тем более энергоресурсной она будет для Вас.</p>
        <p>Как правило, семьям, в которых у родителей 2 «пусто» или 2 (одна двойка) даются высокоэнергетические дети. Когда образуется подобный семейный слабоэнергетический эгрегор, его надо чем-то подпитывать, и он притягивает к себе ребенка с очень высокой энергией.</p>
        <p>Ребенок-донор становится центром семьи, через которого папа и мама осуществляют связь между собой.</p>
    </div>','psy2'),

    ('psychomatrix','2',
    '<p class="title">Сектор «Энергия» 2 - одна двойка</p>
    <div class="description">
        <p>Одна двойка в Вашем случае говорит об ограниченном запасе биоэнергии. В норме должно быть 22 (две двойки) - это энергия на 24 часа. У Вас одна двойка, то есть энергии у Вас в два раза меньше, чем нужно.</p>
        <p>У Вас не получается делать десять дел одновременно, Вам часто бывает нужно передохнуть, перевести дух. Если Вы не пополняете запас своей энергии, Вы быстро устаете, появляется лень.</p>
        <p>Особенностью одной двойки является то, что такие люди как Вы являются яркими и тонко чувствующими. Благодаря этому у Вас открыт канал для интенсивного набора чужой или космической энергии.</p>
        <p>Вы обладаете коммуникабельностью. Таким образом, Вы подпитываетесь энергией окружающих. Вы являетесь неким «энергетическим вампиром».</p>
        <p>Каждый из нас в течение своей жизни бывает в той или иной роли: в роли энергетического донора и в роли энергетическим вампира.</p>
        <p>Когда мы общаемся с людьми, то энергию мы как забираем, так и отдаем.</p>
        <p>Если Вас хвалят, восхищаются Вами и говорят о том, что Вам приятно слышать, то Вы получаете энергию. Если же человек выливает на Вас свои проблемы, и Вы не только его внимательно слушаете, но и погружаетесь в его проблемы, то Вы свою энергию ему отдаете.</p>
        <p>Так как у Вас небольшой запас энергии, распылять Вам ее не стоит. Вам нужно внимательно относиться к кругу общения и к разговорам, которые Вам навязывают.</p>
        <p>При разговоре на неинтересные Вам темы, Вы тратите энергию.</p>
        <p>Всегда в разговоре человек с большим количеством энергии подпитывает человека с меньшим количеством энергии, поэтому важно, чтобы Вас окружали энергоресурсные люди.</p>
        <p>Так как у Вас одна двойка, то работа нужна не энергозатратная, по душе. Вам желательно стараться делать только то, что нравится.</p>
        <p>Вам необходимы тактильные контакты, чтобы наполняться. Если Вам хочется выпить алкоголь, это означает потребность в энергии, так как алкоголь ее дает.</p>
        <p>Вы можете замечать, что Вы любите говорить сами о себе и про себя. Вы таким образом наполняетесь энергией.</p>
        <p>Для того чтобы наполняться ресурсами и энергией для достижения целей, необходим постоянный набор энергии.</p>
        <p>Источниками подпитки может быть природа, животные, собаки (мужского пола), правильно выбранное питание, сон, работа, которая нравится, люди, которые могут поделиться с Вами энергией 22, 2222.</p>
        <p>Находясь в поле более сильного человека, Вы перенимаете его энергию, как положительную, так и отрицательную. Поэтому, Вам очень важно быть избирательным и стараться общаться только с доброжелательными и здоровыми людьми.</p>
        <p>Люди с одной двойкой очень чувствуют других людей. Если Вы не хотите с кем-то встречаться, либо общаться с кем-то, значит всегда есть на то причины.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для одной двойки</p>
    <div class="description">
        <p>Если женщина имеет энергию 2 (одну двойку), то для создания брака ей подойдет партнер с более сильной энергией 22, 2222.</p>
        <p>Такой партнер способен хвалить, подпитывать и делиться своей энергией. Находясь рядом с таким партнером, Вы ярко начнёте ощущать всё то, что с Вами происходит, и будете готовы держаться за эти отношения.</p>
        <p>Партнер 222 (три двойки) подходит, но менее, так энергия у такого партнера не постоянная.</p>
        <p>Не стоит пробовать подбирать в пару человека со слабой энергией: 2 «пусто» или 2 (одна двойка). Такие люди сами нуждаются в энергии и являются энергетическими донорами.</p>
        <p>Если мужчина имеет энергию 2 (одну двойку), то для создания брака ему подойдет партнерша с энергией 2+ (две и более двоек). Чем больше у женщины будет двоек, тем более энергоресурсной она будет для Вас.</p>
        <p>Не стоит пробовать вступать в брак с партнёршей со слабой энергией 2 «пусто», так как она сама испытывает дефицит энергии.</p>
        <p>Как правило, семьям, в которых у родителей 2 «пусто» или 2 (одна двойка) даются высокоэнергетические дети. Когда образуется подобный семейный слабоэнергетический эгрегор, его надо чем-то подпитывать, и он притягивает к себе ребенка с очень высокой энергией. </p>
        <p>Ребенок-донор становится центром семьи, через которого папа и мама осуществляют связь между собой.</p>
    </div>','psy2'),

    ('psychomatrix','22',
    '<p class="title">Сектор «Энергия» 22 - две двойки</p>
    <div class="description">
        <p>Две двойки - это плотная энергия тела. Это работоспособность, упрямство, способность манипулировать, величина природного биополя. «Энергия» 22 (две двойки) накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>У людей с 22 достаточное количество энергии для собственной жизни, для решения своих задач и обеспечения себя всем необходимым.</p>
        <p>22 (две двойки) – это энергия на 24 часа. Эта норма, которая необходима каждому человеку. У такого человека как Вы всегда хватит сил, чтобы осуществить свои планы и намерения и делиться энергией с близкими Вам людьми.</p>
        <p>Специфика двух двоек заключается в том, что Вы не очень хорошо умеете контролировать передачу своей энергии другому человеку.</p>
        <p>Как только Вы включаетесь в эмоциональную ситуацию, то автоматически энергией делитесь, Вам сложно абстрагироваться.</p>
        <p>Если Вы начинаете слушать, то почти всегда слушаете всерьез; быть «жилетками» - Ваше призвание. Вам тяжело оставаться нейтральными и не включаться в процесс.</p>
        <p>Если Вам кто-то что-то рассказывает, и Вам не интересно, либо нужно не вовлекаться в его рассказ, либо Вы автоматически начнете отдавать свою энергию. Избавляться от лишней энергии Вам необходимо, поэтому если у Вас её и становится меньше, то Вы всё равно быстро восстанавливаетесь. Полдня побыть в одиночестве, хорошо выспаться, и Вы опять становитесь донором.</p>
        <p>Такие люди могут ставить перед собой достаточно амбициозные цели, так как энергия 22 позволяет сделать это.</p>
        <p>Люди с «Энергией» 22 не склонны к лени. Если Вы замечаете за собой лень, то искать причины нужно не в энергии, а в чём-то другом (например, низкая самооценка, слабая целеустремленность или могут быть другие внешние и внутренние причины).</p>
        <p>Две двойки - это отличная комбинация, показана работа или общение с людьми, потому что человек с 22 комфортный в общении и от людей не устает. Вы способны делиться энергией с другими людьми, а это значит, что Вы можете помогать другим.</p>
        <p>Такой человек как Вы может заниматься монотонной работой.</p>
        <p>Таким людям как Вы благоприятно для сброса энергии заниматься каким-либо видом спорта, фитнесом, танцами или иметь любимое дело, хобби.</p>
        <p>Обычно у людей с такой энергией как Ваша длинная жизнь и крепкая связь с мамой.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для двух двоек</p>
    <div class="description">
        <p>Если женщина имеет энергию 22 (две двойки), то для создания брака ей подойдет партнер, имеющий в психоматрице 2 «пусто», 2 (одна двойка), 222 (три двойки). В таком случае хороший взаимообмен энергий: «донор - вампир».</p>
        <p>Если мужчина имеет энергию 22 (две двойки), то для создания брака ему подойдет партнерша, имеющая в психоматрице 2 «пусто», 2 (одна двойка), 222 (три двойки). В таком случае хороший взаимообмен энергий: «донор - вампир».</p>
    </div>','psy2'),

    ('psychomatrix','222',
    '<p class="title">Сектор «Энергия» 222 – три двойки</p>
    <div class="description">
        <p>Три двойки накладывают одинаковую характеристику, как на женщин, так и на мужчин. </p>
        <p>Три двойки свидетельствуют о хороших экстрасенсорных способностях. Своим биополем такие люди способны лечить людей, в то же время этот дар развивают не все.</p>
        <p>Такой человек как Вы от рождения обладает неким знаком экстрасенса. Он стремится стать центром внимания, таким образом, такой человек интенсивно поглощает энергию от других и, только полностью «зарядившись», отдаёт ее, если посчитает нужным.</p>
        <p>В норме должно быть 22 (две двойки) - это энергия на 24 часа. У Вас 222 (три двойки), то есть энергия у Вас не стабильная: то ее может быть много, а в каких-то моментах ее может не хватать.</p>
        <p>У такого человека как Вы импульсивная энергия, свои экстрасенсорные способности Вы проявляете только тогда, когда возникают чрезвычайные обстоятельства. В обычном состоянии Вы ничем не отличаетесь от людей с энергией 22, но в экстренные моменты Вы способны на мощный рывок и сверхусилие.</p>
        <p>В некоторых ситуациях Ваша энергия 222 может равняться одной двойке. То есть такой человек как Вы, с тремя двойками, в ежедневной жизни может иногда быть суетлив и проявлять лень. Могут добавиться такие качества как нежелание делиться своими проблемами, замкнутость, взрыв эмоций при давлении со стороны.</p>
        <p>Таким людям как Вы лучше всего иметь работу, не связанную с людьми, так как из-за нестабильности энергии возможны осложнения в отношениях. Вам хорошо подойдут те профессии, где нет тяжелого физического труда, и где ограничен контакт с людьми, так как энергия у Вас не стабильная.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для трех двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 222 (три двойки), то в вопросе подбора партнера для брака Вам стоит проявить особую тщательность, так как Ваш выбор сводится лишь к одной возможной рекомендации – это энергия 22 (две двойки). Другую энергию Вы не признаете, независимо от того, сильнее она или слабее. Только две двойки. Если же такого партнера в Вашем окружении нет, тогда пробуйте создать брак по другому принципу: если Вы лидер по характеру, то будущий партнер должен уступать Вам по силе энергии – иметь энергию 2. Если же Вы более мягкий человек, тогда возможен вариант партнерства с энергией 2222.</p>
    </div>','psy2'),

    ('psychomatrix','2222',
    '<p class="title">Сектор «Энергия» 2222 - четыре двойки</p>
    <div class="description">
        <p>Люди с энергией 2222 – носители избыточного энергетического потенциала, способные выдерживать запредельные физические нагрузки. «Энергия» 2222 накладывает одинаковую характеристику, как на мужчин, так и на женщин.</p>
        <p>В норме должно быть 22 (две двойки) . 2222  – это энергия на 48 часов.  Люди с 2222 - доноры, они имеют избыток энергии и могут позволить себе тратить ее по своему усмотрению. Этой энергии хватает им и для себя и для других. Такие люди  как Вы могут делиться ею с большим количеством людей, при этом значительно медленнее уставая от этого.</p>
        <p>Человек с четырьмя двойками может легко организовывать сообщества, где будет являться движущей силой, не лидером, а именно «батарейкой» в общем механизме.</p>
        <p>«Многодвоечникам» обязательно нужен человек или дело, в которое они будут вкладывать свою энергию.</p>
        <p>Обладая мощным биополем, такие люди как Вы способны влиять на других людей. Многие люди с энергией 2222 наделены даром целительства. В худшем проявлении такие люди как Вы склонны к манипуляциям, нетерпимы и агрессивны по отношению к окружающим.</p>
        <p>Могут дать отпор и быть упрямыми, у таких людей есть внутренняя сила, на которой они могут противостоять.</p>
        <p>«Многодвоечники» могут быть, как энергичные, так и статичные, так как энергия уплотняется и делает человека тяжелым на подъем.</p>
        <p>Некоторые из «многодвоечников» могут лежать на диване и при этом ничего не делать, это можно назвать ленью, но уже от избытка энергии. Иногда у таких людей может появиться чрезмерное спокойствие, граничащее с безразличием ко всему.</p>
        <p>Другие «многодвоечники» могут одновременно делать много дел, могут долго не уставать и работать с утра до вечера.</p>
        <p>Люди «многодвоечники» сперва делают, а потом думают, потому что у них энергии действия много, она их толкает вперед.</p>
        <p>Такие люди обладают хорошей физической выносливостью, но иногда их психика бывает нестабильной.</p>
        <p>Их неуёмная энергия постоянно ищет выход. А если не находит, то начинает выплёскиваться на ближайшее окружение в виде претензий и повышенной раздражительности. Если это продолжается долго, то со временем энергетический застой может привести таких людей как Вы к апатии и полному упадку сил.</p>
        <p>Таким людям рекомендуется сбрасывать свою энергию.</p>
        <p>Большое количество двоек лучше расходовать в спорте, медицине, учительстве или там, где задействован физический труд, — все это требует большой отдачи энергии и лучше всего подходит «многодвоечникам».</p>
        <p>Если в Вашей психоматрице есть цифры 4, то можно пробовать себя уже в профессиональном спорте. При наличии 5 (пятёрки) и 99 (двух и более девяток) можно заняться наукой. Если Вы имеете 66 (две шестёрки), то можете попробовать найти свое дело и раскрыть себя как мастера.</p>
        <p>Избыточную энергию также хорошо потребляют кошки (именно кошки, а не коты, так как кот может впитать гораздо меньшее количество энергии).</p>
        <p>Люди с сильным сектором «Энергия» 2222 способны «перекроить» свою матрицу и сделать любой слабый сектор мощным за счет упорства и физической выносливости.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для четырех двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 2222 (четыре двойки), то для брака подойдет партнер/партнерша с более слабой энергией 2 «пусто», 2 (одна двойка). Именно такая энергия для Вас будет оптимальной, если мы говорим об идеальной паре.</p>
        <p>Гораздо меньше Вам подойдёт энергия 222 и совсем не подойдёт энергия донора 22, 2222, 22222. Два донора неизбежно придут к конфликтам, так как избыток энергии нельзя убрать другим способом (допустимо объединение в браке двух доноров, если они интенсивно тратят энергию по роду своего занятия: спортсмены, физический труд у обоих).</p>
    </div>','psy2'),

    ('psychomatrix','22222',
    '<p class="title">Сектор «Энергия» 22222</p>
    <div class="description">
        <p>«Энергия» 22222 (пять двоек) - это сильная, дающая энергия, энергия донорская, в несколько раз превышающая норму 22 (две двойки). Она накладывает одинаковую характеристику, как на мужчин, так и на женщин.</p>
        <p>22222  - это очень мощные люди. У них очень плотное удвоенное биополе. Энергии у них хватает на двоих людей одновременно. Они должны много  думать и много двигаться. Такие люди могут выполнять очень сложные задачи.</p>
        <p>Пять двоек дают Вам нескончаемый поток энергии, которой хватает Вам и для себя, и для других. Вы можете делиться своей энергией с большим количеством людей, при этом значительно медленнее уставая от этого.</p>
        <p>Такой человек как Вы осознает себя через действия. Ему важно действовать и что-то делать. Хорошо, чтобы Ваша работа была связана с физической активностью, с движением либо с погружением в процесс. Важно, чтобы Вы передвигались и что-то делали физически. В Вашей работе должны быть физические нагрузки, много физики. Либо, если будет статика, то для Вас будет полезен кропотливый труд руками (например, если Вы мужчина, то это  резьба по дереву, ювелирная работа; для женщин - шитьё и так далее).</p>
        <p>Такой человек как Вы может кропотливо выполнять одни и те же действия достаточно продолжительное время. При этом если у Вас есть 6, то она поможет Вам погрузиться в процесс, пойти вглубь профессии.</p>
        <p>Пять двоек дают «чувствование», некий оттенок пятёрки всегда в Вас будет присутствовать. Такие двойки сразу бросаются в глаза, а их количество пять делает проявление энергии мягче, переводит природную агрессию и напористость «многодвоечной» энергии в пятерочную притягательность для противоположного пола, создаёт магнетизм.</p>
        <p>Такое большое количество двоек обязательно надо сбрасывать, потому что энергия уплотняется. Израсходовать такое количество энергии крайне сложно. Причём эта энергия «выдаётся» Вам   каждый день и каждый день ее надо расходовать в больших объемах. И так изо дня в день.</p>
        <p>Таким людям подойдут любые энергосливные профессии. Людям с большим количеством двоек нужно выплескивать свою энергию не только на работе, но и занимаясь каким-либо видом спорта с большими нагрузками, например, тяжелая атлетика.</p>
        <p>Люди с сильным сектором «Энергия» 22222 способны «перекроить» свою матрицу и сделать любой слабый сектор мощным за счет упорства и физической выносливости.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для пяти двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 22222 (пять двоек), то для брака им подойдет партнер/партнерша с более слабой энергией 2 «пусто», 2 (одна двойка). Именно такая энергия для Вас будет оптимальной, если мы говорим об идеальной паре.</p>
        <p>Гораздо меньше Вам подойдёт энергия: 222 и совсем не подойдёт энергия донора 22, 2222, 22222. Два донора неизбежно придут к конфликтам, так как избыток энергии нельзя убрать другим способом (допустимо объединение в браке двух доноров, если они интенсивно тратят энергию по роду своего занятия: спортсмены, физический труд у обоих).</p>
    </div>','psy2'),

    ('psychomatrix','222222',
    '<p class="title">Сектор «Энергия» 222222</p>
    <div class="description">
        <p>«Энергия» 222222 (шесть двоек) - это перегруз качества, которое может трансформироваться и видоизмениться.</p>
        <p>Такой тип энергии накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Шесть двоек - это сильная, дающая донорская энергия, которая в три раза превышает норму 22 (две двойки).</p>
        <p>222222 - это очень мощные люди. У них очень плотное утроенное биополе. Они живут энергетически за 3-х людей одновременно. Они должны много  думать и много двигаться. Такие люди могут выполнять очень сложные задачи и заниматься тяжёлым монотонным трудом.</p>
        <p>Шесть двоек дают таким людям как Вы нескончаемый поток энергии, которой хватает для себя и для других. Вы можете делиться своей энергией с большим количеством людей, при этом значительно медленнее уставая от этого.</p>
        <p>Такой человек как Вы осознает себя через действия. Ему важно действовать и что-то делать. Хорошо, чтобы Ваша работа была связана с физической активностью, с движением либо с погружением в процесс. Важно, чтобы Вы передвигались и что-то делали физически. В Вашей работе должны быть физические нагрузки, много физики. Либо, если будет статика, то для Вас будет полезен кропотливый труд руками (например, если Вы мужчина, то это  резьба по дереву, ювелирная работа; для женщин - шитьё и так далее).</p>
        <p>Такой человек как Вы может кропотливо выполнять одни и те же действия достаточно продолжительное время. При этом если у Вас есть 6, то она поможет Вам погрузиться в процесс, пойти вглубь профессии.</p>
        <p>Шесть двоек - это «профицит энергии», у таких людей как Вы слишком большой запас времени и сил. Люди, имеющие в матрице такое количество двоек, похожи на титанов. Большие и громоздкие, они тяжело раскачиваются, обладают невероятной трудоспособностью и упорством, способны доводить начатое до конца. Они сильные доноры позитивной и негативной энергии.</p>
        <p>Человек с «профицитом сил» так быстро справляется с задачей, что просто не знает, куда себя еще применить. У таких людей «вагон» времени, иногда со стороны они могут  казаться грузными и ленивыми.</p>
        <p>Такое большое количество двоек обязательно надо сбрасывать, потому что энергия уплотняется. Израсходовать такое количество крайне сложно. Причём эта энергия «выдаётся» Вам каждый день и каждый день ее надо расходовать в больших объемах. И так изо дня в день.</p>
        <p>Таким людям подойдут любые энергосливные профессии. Людям с большим количеством двоек, нужно выплескивать свою энергию не только на работе, но и занимаясь каким-либо видом спорта с большими нагрузками, например, тяжелая атлетика.</p>
        <p>Люди с сильным сектором «Энергия» 222222 способны «перекроить» свою матрицу и сделать любой слабый сектор мощным за счет упорства и физической выносливости.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для шести двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 222222 (шесть двоек), то для брака им подойдет партнер/партнерша с более слабой энергией 2 «пусто», 2 (одна двойка). Именно такая энергия для Вас будет оптимальной, если мы говорим об идеальной паре.</p>
        <p>Гораздо меньше Вам подойдёт энергия: 222 и совсем не подойдёт энергия донора 22, 2222, 22222. Два донора неизбежно придут к конфликтам, так как избыток энергии нельзя убрать другим способом (допустимо объединение в браке двух доноров, если они интенсивно тратят энергию по роду своего занятия: спортсмены, физический труд у обоих).</p>
    </div>','psy2'),

    ('psychomatrix','2222222',
    '<p class="title">Сектор «Энергия» 2222222</p>
    <div class="description">
        <p>«Энергия» 2222222 (семь двоек) - это перегруз качества, которое может трансформироваться и видоизмениться.</p>
        <p>Такой тип энергии накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Семь двоек – показатель настолько сильный, что способен на самые сложные изменения и преодоления.</p>
        <p>Семь двоек сильная, дающая донорская энергия, которая в несколько раз превышает норму 22 (две двойки).</p>
        <p>2222222 двоек - это очень мощные люди. У них очень плотное утроенное биополе. Они живут энергетически за 3-х людей одновременно. Они должны много думать и много двигаться. Такие люди могут выполнять очень сложные задачи и заниматься тяжёлым монотонным трудом.</p>
        <p>Семь двоек дают таким людям как Вы нескончаемый поток энергии, которой хватает для себя, и для других. Вы можете делиться своей энергией с большим количеством людей, при этом значительно медленнее уставая от этого.</p>
        <p>Такой человек как Вы осознает себя через действия. Ему важно действовать и что-то делать. Хорошо, чтобы Ваша работа была связана с физической активностью, с движением либо с погружением в процесс. Важно, чтобы Вы передвигались и что-то делали физически. В Вашей работе должны быть физические нагрузки, много физики. Либо, если будет статика, то для Вас будет полезен кропотливый труд руками (например, если Вы мужчина, то это  резьба по дереву, ювелирная работа; для женщин - шитьё и так далее).</p>
        <p>Такой человек как Вы может кропотливо выполнять одни и те же действия достаточно продолжительное время. При этом если у Вас есть 6, то она поможет Вам погрузиться в процесс, пойти вглубь профессии.</p>
        <p>Семь двоек - это «профицит энергии», у таких людей как Вы слишком большой запас времени и сил. Люди, имеющие в матрице такое количество двоек, похожи на титанов. Большие и громоздкие, они тяжело раскачиваются, обладают невероятной трудоспособностью и упорством, способны доводить начатое до конца. Они сильные доноры позитивной и негативной энергии.</p>
        <p>Человек с «профицитом сил» так быстро справляется с задачей, что просто не знает, куда себя еще применить. У таких людей «вагон» времени, иногда со стороны они могут казаться грузными и ленивыми.</p>
        <p>Такое большое количество двоек обязательно надо сбрасывать, потому что энергия уплотняется. Израсходовать такое количество крайне сложно. Причём эта энергия выдаётся Вам каждый день и каждый день ее надо расходовать в больших объемах. И так изо дня в день.</p>
        <p>Таким людям подойдут любые энергосливные профессии. Людям с большим количеством двоек, нужно выплескивать свою энергию не только на работе, но и занимаясь каким-либо видом спорта с большими нагрузками, например, тяжелая атлетика.</p>
        <p>Люди с сильным сектором «Энергия» 2222222 способны «перекроить» свою матрицу и сделать любой слабый сектор мощным за счет упорства и физической выносливости.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для семи двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 2222222 (семь двоек), то для брака им подойдет партнер/партнерша с более слабой энергией 2 «пусто», 2 (одна двойка). Именно такая энергия для Вас будет оптимальной, если мы говорим об идеальной паре.</p>
        <p>Гораздо меньше Вам подойдёт энергия: 222 и совсем не подойдёт энергия донора 22, 2222, 22222. Два донора неизбежно придут к конфликтам, так как избыток энергии нельзя убрать другим способом (допустимо объединение в браке двух доноров, если они интенсивно тратят энергию по роду своего занятия: спортсмены, физический труд у обоих).</p>
    </div>','psy2'),

    ('psychomatrix','22222222',
    '<p class="title">Сектор «Энергия» 22222222</p>
    <div class="description">
        <p>«Энергия» 22222222 (восемь двоек) - это перегруз качества, которое может трансформироваться и видоизмениться.</p>
        <p>Такой тип энергии накладывает свои характеристики, как на мужчин, так и на женщин.</p>
        <p>Восемь двоек – показатель настолько сильный, что способен на самые сложные изменения и преодоления.</p>
        <p>Восемь двоек сильная, дающая донорская энергия, которая в четыре раза превышает норму 22 (две двойки). Это очень мощные люди. У них очень плотное, увеличенное в 4 раза биополе. Они живут энергетически за 4-х людей одновременно. Они должны много думать и много двигаться. Такие люди могут выполнять очень сложные задачи и заниматься тяжёлым монотонным трудом.</p>
        <p>Восемь двоек дают таким людям как Вы нескончаемый поток энергии, которой хватает для себя и для других. Вы можете делиться своей энергией с большим количеством людей, при этом значительно медленнее уставая от этого.</p>
        <p>Такой человек как Вы осознает себя через действия. Ему важно действовать и что-то делать. Хорошо, чтобы Ваша работа была связана с физической активностью, с движением либо с погружением в процесс. Важно, чтобы Вы передвигались и что-то делали физически. В Вашей работе должны быть физические нагрузки, много физики. Либо, если будет статика, то для Вас будет полезен кропотливый труд руками (например, если Вы мужчина, то это  резьба по дереву, ювелирная работа; для женщин - шитьё и так далее).</p>
        <p>Такой человек как Вы может кропотливо выполнять одни и те же действия достаточно продолжительное время. При этом если у Вас есть 6, то она поможет Вам погрузиться в процесс, пойти вглубь профессии.</p>
        <p>Восемь двоек - это «профицит энергии», у таких людей как Вы слишком большой запас времени и сил. Люди, имеющие в матрице такое количество двоек, похожи на титанов. Большие и громоздкие, они тяжело раскачиваются, обладают невероятной трудоспособностью и упорством, способны доводить начатое до конца. Они сильные доноры позитивной и негативной энергии.</p>
        <p>Человек с «профицитом сил» так быстро справляется с задачей, что просто не знает, куда себя еще применить. У таких людей «вагон» времени, иногда со стороны они могут  казаться грузными и ленивыми.</p>
        <p>Такое большое количество двоек обязательно надо сбрасывать, потому что энергия уплотняется. Израсходовать такое количество крайне сложно. Причём эта энергия «выдаётся» Вам каждый день и каждый день ее надо расходовать в больших объемах. И так изо дня в день.</p>
        <p>Таким людям подойдут любые энергосливные профессии. Людям с большим количеством двоек, нужно выплескивать свою энергию не только на работе, но и занимаясь каким-либо видом спорта с большими нагрузками, например, тяжелая атлетика.</p>
        <p>Люди с сильным сектором «Энергия» 22222222 способны «перекроить» свою матрицу и сделать любой слабый сектор мощным за счет упорства и физической выносливости.</p>
    </div>
    <p class="subtitle">Совместимость по энергии для восьми двоек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют энергию 22222222 (восемь двоек), то для брака им подойдет партнер/партнерша с более слабой энергией 2 «пусто», 2 (одна двойка). Именно такая энергия для Вас будет оптимальной, если мы говорим об идеальной паре.</p>
        <p>Гораздо меньше Вам подойдёт энергия: 222 и совсем не подойдёт энергия донора 22, 2222, 22222. Два донора неизбежно придут к конфликтам, так как избыток энергии нельзя убрать другим способом (допустимо объединение в браке двух доноров, если они интенсивно тратят энергию по роду своего занятия: спортсмены, физический труд у обоих).</p>
    </div>','psy2'),

    ('psychomatrix','*3',
    '<p class="title">Сектор «Интерес» пусто - отсутствие тройки</p>
    <div class="description">
        <p>Отсутствие троек в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 3.</p>
        <p>Отсутствие тройки в матрице говорит о наличии страхов и фобий, мнительности, возможной переоценке ценностей, трудностей в принятии решений. Такой человек быстро теряет интерес, он не уверен в своих силах, часто нуждается в авторитетах и зависит от мнения окружающих. </p>
        <p>Такой человек боится быть хуже других, для него характерны перепады настроения, склонность к поиску быстрых удовольствий (еда, развлечения), страх перемещений и перемен.</p>
        <p>Люди без троек отличаются повышенной тревожностью, потому что не знают, как принято поступать в тех или иных случаях. Основная задача людей без троек - научиться расслабляться и отпускать ситуацию.</p>
        <p>Отсутствие троек в матрице говорит о недостатке житейской логики. Такие люди как Вы нарабатывают это качество, учась на своих ошибках. Их главная задача – познать на собственном опыте устройство этого мира. Такими людьми как Вы движет не здравый смысл, а эмоции. Окружающие считают Вас инфантильными, удивляясь, как можно не понимать очевидного.</p>
        <p>При отсутствии троек в психоматрице, у таких людей как Вы, могут складываться негармоничные отношения с деньгами. Это не означает, что денежный поток перекрыт, здесь проблемы с сохранением заработанного. Такие люди как Вы могут казаться прижимистыми, но на самом деле склонны совершать дорогие импульсивные покупки, что приводит к тому, что  потом приходится экономить на мелочах.</p>
        <p>Такие люди не умеют видеть выгоду, им сложно определять истинную цену вещи (они плохо ориентируются в цене, что сколько может стоить, за что сколько могут заплатить), не умеют сравнивать, подмечать мелочи.</p>
        <p>Особенности человека без троек наиболее четко проявляются в личных отношениях. Такие люди как Вы не обещают «золотых гор», но свои реальные обязательства всегда выполняют. Таким людям как Вы можно доверять, на Вас всегда можно рассчитывать.</p>
        <p>Как правило, такие люди как Вы очень быстро справляются с внутренним хаосом, если он у Вас возникает. Например, если у Вас появляется какая-либо трудная ситуация или проблема, Вы не склонны впадать в панику, а достаточно быстро приступаете к ее решению.</p>
        <p>Люди без троек - это люди системы. Им очень комфортно работать в структуре или системе, где есть чёткие рамки и установленные правила.</p>
        <p>Люди с отсутствием троек креативные, они не опираются на чужой опыт и могут придумать что-то своё, оригинальное, необычное. Такие люди как Вы легкие, не имеют привязки к материальному, не копят привычки.</p>
        <p>Они делают так, как им кажется правильным, так как они сами всё это понимают. Иногда они не воспринимают, что им говорят, и часто додумывают недослышанное.</p>
        <p>Человек без троек не всегда может правильно выразить свои мысли. Ему тяжело подобрать слова и объяснить, что он хочет.</p>
        <p>У детей без тройки может быть задержка речи. То есть они могут долго не начинать говорить, потому что им сложно запомнить.</p>
        <p>Когда тройка отсутствует, человеку плевать на чужое мнение. Такому человеку без разницы, кто что о нём скажет.</p>
        <p>Люди с отсутствующей тройкой разговаривают итогом, опускают цепочку размышлений. Иногда бывает непонятно, что человек хотел сказать, к чему этот итог приложить.</p>
        <p>Человек без тройки не склонен заботиться о других людях.</p>
        <p>Человеку без тройки непросто жить, потому что тройка даёт понимание человеку, как жить на земле, как всё устроено в этом мире.</p>
        <p>Это не значит, что у человека  без тройки все эти качества будут проявляться, обычно ярко проявляются 2-3 качества.</p>
        <p>Для человека без тройки важно наработать опыт и найти ту работу, которая ему подходит.</p>
        <p>В творческой профессии без наличия троек реализоваться очень сложно, если только рядом нет человека с  тройками. Например, отличный тандем: молодая актриса (без троек) и гениальный режиссер (три тройки).</p>
        <p>Есть одно интересное исключение (подтверждающее правило), когда у человека сумма первого числа в дате рождения дает 3: 12 – это 1 + 2 или 21 – это 2 + 1, то это однозначно творческая личность. Таким людям рекомендовано заниматься творчеством, потому что они с рождения обладают креативным мышлением и творчески подходят к любому делу.</p>
    </div>
    <p class="subtitle">Совместимость для 3 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют интерес 3 «пусто», то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, либо с разницей не более в одну тройку, чтобы было легче понимать друг друга в житейских вопросах. Кроме того, это похожие взгляды на жизнь и на ситуации. Таким образом, Вам идеально подходит партнер/партнерша 3 «пусто», одна 3.</p>
        <p>Если разница в тройках будет составлять две и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
    </div>','psy3'),

    ('psychomatrix','3',
    '<p class="title">Сектор «Интерес» 3 - одна тройка</p>
    <div class="description">
        <p>Одна тройка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Одна тройка - вариант нормы. Показатель интереса, хорошей памяти, желания получить достойное образование, умения привлекать и сохранять деньги. «Однотроечники» - позитивные и уверенные в себе люди, живущие в полной гармонии с собой.</p>
        <p>Одна тройка даёт Вам понимание всего материального: вещей, денег, информации; даёт земные знания обо всем понемногу, не глубоко, вызывая интерес, всезнайство. Она помогает такому человеку как Вы жить в быту.</p>
        <p>Люди с одной тройкой владеют словом, могут понятно изъясняться и доносить суть того, что хотят сказать. Они имеют способность понимать людей, коммуницировать, общаться с разными людьми на уровне бытовых потребностей. Люди с одной тройкой практичные, хозяйственные, удобные в быту.</p>
        <p>Такие люди как Вы имеют хорошее отношение с деньгами, они умеют сравнивать, подмечать мелочи, умеют видеть выгоду, имеют способность видеть стоимость, которая соответствует качеству вещей, находить полезные знакомства.</p>
        <p>Такие люди имеют интерес к точным наукам, к технике. У таких людей  холодный ум. Человек с одной тройкой всегда опирается только на факты. Он любознательный, всё время хочет что-то узнать, стремиться к исследованиям.</p>
        <p>Такой человек как Вы видит мир в состоянии красоты, у Вас хорошее чувство вкуса. Вы можете улучшать, то, что создано, но создавать кардинально новое – задача не для Вас.</p>
        <p>Вы, как правило, очень быстро справляетесь с внутренним хаосом, если он у Вас возникает.</p>
        <p>Такой человек как Вы может обесценивать происходящее. Например: «я буду счастлива, когда…(у меня будет то-то, я выйду замуж, я куплю…)».</p>
        <p>Таким людям как Вы необходимо точно определить направленность своих интересов. Если этого не произойдет, то Вы начнете либо распылять свои интересы (именно это является отрицательной стороной качества одной тройки), либо не будете питать интерес ни к одной из областей, особенно если Вы имеете слабую энергию 2 «пусто», одна 2.</p>
        <p>Вам важно прокачивать этот сектор, концентрируясь на том, что Вы хотите, и не откладывать всё на потом. Старайтесь получать удовольствие от происходящего, «ловите момент». В Вашем случае, куда внимание, туда и мысли; где мысли, там и действия.</p>
        <p>Сектор 3 хорошо прокачивается с помощью путешествий и новых эмоций.</p>
    </div>
    <p class="subtitle">Совместимость для одной тройки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 3., то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, либо с разницей в одну тройку, чтобы было легче понимать друг друга в житейских вопросах. Кроме того, это похожие взгляды на жизнь и на ситуации. Таким образом, Вам идеально подходит партнер/партнерша 3, 33.</p>
        <p>Если у партнера/партнерши будет 3 «пусто», то могут возникать разногласия на бытовом уровне.</p>
    </div>','psy3'),

    ('psychomatrix','33',
    '<p class="title">Сектор «Интерес» 33 - две тройки</p>
    <div class="description">
        <p>Две тройки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 3.</p>
        <p>Две тройки - наиболее сильный коэффициент. Он дает Вам уверенность в себе, своих силах и возможностях. Иногда это может толкать Вас на рискованные поступки.</p>
        <p>Такие люди как Вы эмоциональны, жизнерадостны, искренне верят и надеются на лучшее. Они знают, как наслаждаться жизнью, растягивать удовольствие и не терять интерес к одному и тому же предмету, занятию. Такие люди как Вы любознательные, они способны быстро учиться, умеют передавать опыт и делиться информацией.</p>
        <p>Люди с двумя тройками, видят мир через призму красоты и в объеме. Это люди творчества, имеющие хороший вкус, умеющие созидать, творить и создавать хорошее настроение.</p>
        <p>Чем больше троек, тем больше всего интересного в жизни у человека происходит, - внимание вширь.</p>
        <p>Чем больше троек, тем шире Ваша улыбка. Если человек много улыбается, у него совершенно точно много троек.</p>
        <p>У людей с двумя тройками  хорошие отношения с деньгами. Ваши тройки - это некие «грабли», которые говорят о том, что деньги идут к Вам сами, но в то же время, Вы с ними легко расстаётесь.</p>
        <p>Иногда у окружающих может сложиться впечатление, что Вы знаете всё обо всём. Вы владеете информацией, но в основном она поверхностная – широкий кругозор, но не копаете глубоко. Такие люди как Вы могут поддержать разговор на любую тему. Им важно, как они выглядят в глазах других людей.</p>
        <p>Такие люди как Вы могут проявлять ревность, могут контролировать «моё - не моё», быть жадными до информации, до знаний, до занимаемого пространства. Для такого человека как Вы важно многое предусмотреть, рассчитать всё наперёд, обдумать, всё взвесить, учесть многие факторы.</p>
        <p>Это не значит, что у человека с двумя тройками все эти качества будут проявляться, обычно ярко проявляются 2-3 качества.</p>
        <p>Люди с множеством троек чувствуют других людей, за других переживают, больше чем за себя. Зная такую особенность за собой, можно научиться контролировать свои чувства.</p>
    </div>
    <p class="subtitle">Совместимость для двух троек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 33, то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, с разницей +- не более в одну тройку, чтобы было легче понимать друг друга в житейских вопросах. Кроме того, это похожие взгляды на жизнь и на ситуации. Таким образом, Вам идеально подходит партнер/партнерша 3, 33, 333.</p>
        <p>Если разница в тройках будет составлять две и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
        <p>С партнером/партнершей 3 «пусто» будут возникать разногласия на бытовом уровне.</p>
    </div>','psy3'),

    ('psychomatrix','333',
    '<p class="title">Сектор «Интерес» 333 - три тройки</p>
    <div class="description">
        <p>Три тройки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 3.</p>
        <p>Три тройки – это избыточный потенциал, но со знаком плюс. У людей с тремя тройками хорошие отношения с деньгами. Они умеют, как зарабатывать, так и с умом их тратить.</p>
        <p>Такие люди как Вы обладают ярким воображением и литературным талантом. Именно в этой сфере Вы можете преуспеть, особенно если будете чувствовать поддержку и одобрение со стороны Ваших близких. Чтобы полёт фантазии не уводил Вас из мира реальности в мир грёз, такие люди как Вы нуждаются в самоконтроле.</p>
        <p>Человек с тремя тройками не склонен к шаблонным подходам. Единственное, что может помешать человеку реализовать себя, – это его неуверенность в своих силах и лень. Такой человек не просто творческая личность, это креативная личность, которой скучно в обычных рамках.</p>
        <p>Люди с большим количеством троек очень быстро мыслят и находят выходы из разных сложившихся житейских ситуаций. Они могут найти ответ на любой вопрос и быстро принять нужное нестандартное решение.</p>
        <p>Люди с тремя тройками любят всё «про запас». Они отличаются чрезмерной страстью к накопительству, порой на грани с жадностью. Дом таких людей зачастую забит всяким хламом. Многие из них патологически не могут расставаться со старыми вещами, так как привыкли откладывать любую мелочь «на всякий случай».</p>
        <p>Накопительство людей с тремя тройками может выражаться в приумножении не только вещей, но и знаний. На протяжении всей своей жизни такие люди как Вы с жадностью учатся всему подряд. Мотивация у Вас та же – «на всякий случай». Казалось бы, саморазвитие – это прекрасно, но проблема в том, что на практике эти знания не всегда Вами используются.</p>
        <p>К другой крайности таких людей как Вы можно отнести стремление заботиться. Такие люди склонны экономить на себе и готовы тратить все средства на своих близких.</p>
        <p>Таким людям как Вы благоприятно работать там, где надо заботиться. Вы можете подмечать мелочи, что другому человеку нужно, что ему нравиться, что ему приятно.</p>
        <p>Такие люди на эмоциях могут быть очень щедрые и могут без повода делать щедрые подарки людям из своего окружения.</p>
        <p>Человек  с тремя тройками может многое запомнить, что надо и не надо, он любознательный, с широким кругозором, видит и замечает много отличий и мелочей, у него быстро все откладывается.</p>
        <p>«Многотроечность» заставляет таких людей как Вы предусмотреть, рассчитать всё наперёд, обдумать, всё взвесить, учесть все факторы.</p>
        <p>Чем больше троек, чем человек больше знает обо всём. У него есть информация, но она вся поверхностная. Вы любите говорить, доносить информацию, не свою, а чужую (где-то услышали, прочитали).</p>
        <p>«Многотроечники», если начнут что-то рассказывать, столько деталей Вам сообщат, что Вы в этих деталях закопаетесь и забудете, о чём шла, собственно говоря, речь, в чём суть рассказа.</p>
        <p>Человеку с 333 важно, как он выглядит в глазах других людей. Такой человек жестко контролирует «моё - не моё». Он может быть как щедрый, так и жадный: до денег, до информации, до знаний, до занимаемого пространства, может ревновать.</p>
        <p>Это не значит, что все описанные выше качества тройки у Вас будут проявляться, могут включаться лишь определённые из перечисленных качеств.</p>
    </div>
    <p class="subtitle">Совместимость для трёх троек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют три 333, то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, с разницей +- не более в одну тройку, чтобы было легче понимать друг друга в житейских вопросах. Кроме того, это похожие взгляды на жизнь и на ситуации. Таким образом, Вам идеально подходит партнер/партнерша 33, 333, 3333.</p>
        <p>Если разница в тройках будет составлять две и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
        <p>С партнером/партнершей 3«пусто» будут возникать разногласия на бытовом уровне.</p>
        <p>С партнером/партнершей с одной 3 могут не совпадать взгляды на жизнь (позитив, эмоции, умение наслаждаться жизнью, общительность и т.д.). Человек с одной тройкой менее эмоционален, более трезво смотрит на вещи, с таким партнером/партнершей может возникать недопонимание.</p>
    </div>','psy3'),

    ('psychomatrix','3333',
    '<p class="title">Сектор «Интерес» 3333 - четыре тройки</p>
    <div class="description">
        <p>Четыре тройки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 3.</p>
        <p>Четыре тройки – это избыточный потенциал, но со знаком плюс. У людей с четырьмя тройками, хорошие отношения с деньгами. Они умеют, как зарабатывать, так и с умом их тратить.</p>
        <p>Такие люди как Вы обладают ярким воображением и литературным талантом. Именно в этой сфере Вы можете преуспеть, особенно, если будете чувствовать поддержку и одобрение со стороны Ваших близких. Чтобы полёт фантазии не уводил Вас из мира реальности в мир грёз, такие люди как Вы нуждаются в самоконтроле.</p>
        <p>Люди с четырьмя тройками любят всё «про запас». Они отличаются чрезмерной страстью к накопительству, порой на грани с жадностью. Дом таких людей зачастую забит всяким хламом. Многие из них патологически не могут расстаться со старыми вещами, так как привыкли откладывать любую мелочь «на всякий случай».</p>
        <p>Накопительство людей с четырьмя тройками может выражаться в приумножении не только вещей, но и знаний. На протяжении всей своей жизни такие люди как Вы с жадностью учатся всему подряд.</p>
        <p>Мотивация у Вас та же – «на всякий случай». Казалось бы, саморазвитие – это прекрасно, но проблема в том, что на практике эти знания никогда Вами не используются.</p>
        <p>Другой крайностью таких людей как Вы можно отнести стремление заботиться. Такие люди склонны экономить на себе и готовы тратить все средства на своих близких.</p>
        <p>Таким людям как Вы  благоприятно работать там, где надо заботиться. Вы можете подмечать мелочи, что другому человеку нужно, что ему нравится, что ему приятно.</p>
        <p>Такие люди на эмоциях могут быть очень щедрые и могут без повода делать щедрые подарки людям из своего окружения.</p>
        <p>Человек с четырьмя тройками может многое запомнить, что надо и не надо, он любознательный, с широким кругозором, видит и замечает много отличий и мелочей, у него быстро все откладывается.</p>
        <p>«Многотроечность» заставляет таких людей как Вы предусмотреть, рассчитать всё наперёд, обдумать, всё взвесить, учесть все факторы.</p>
        <p>Чем троек больше, чем человек больше знает обо всём. У него есть информация, но она вся поверхностная. Вы любите говорить, доносить информацию не свою, а чужую (где-то услышали, прочитали).</p>
        <p>«Многотроечники», если начнут что-то рассказывать, сообщат Вам столько деталей, что Вы в этих деталях закопаетесь и забудете о чём шла, собственно говоря, речь, в чём суть рассказа.</p>
        <p>Человеку с 3333 важно, как он выглядит в глазах других людей. Такой человек жестко контролирует «моё - не моё». Он может быть как щедрый, так и жадный до денег, до информации, до знаний, до занимаемого пространства, может ревновать.</p>
        <p>Это не значит, что все описанные выше качества тройки у Вас будут проявляться, могут включаться лишь определённые из перечисленных качеств.</p>
    </div>
    <p class="subtitle">Совместимость для трёх троек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют четыре 3333, то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, с разницей +- не более в одну/две тройки, чтобы было легче понимать друг друга в житейских вопросах. Кроме того, это похожие взгляды на жизнь и на ситуации. Таким образом, Вам идеально подходит партнер/партнерша 33, 333, 3333, 33333, 333333.</p>
        <p>Если разница в тройках будет составлять более двух цифр, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
        <p>С партнером/партнершей 3«пусто» будут возникать разногласия на бытовом уровне.</p>
        <p>С партнером/партнершей с одной 3 могут не совпадать взгляды на жизнь (позитив, эмоции, умение наслаждаться жизнью, общительность и т.д.). Человек с одной тройкой менее эмоционален, более трезво смотрит на вещи, с таким партнером/партнершей может возникать недопонимание.</p>
    </div>','psy3'),

    ('psychomatrix','33333+',
    '<p class="title">Сектор «Интерес» 33333 и более</p>
    <div class="description">
        <p>Пять троек и более в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 3.</p>
        <p>33333 и более очень редкая комбинация, появляющаяся в психоматрице гениальных от природы людей, которые фактически рождены, чтобы стать великими изобретателями, учёными, конструкторами.</p>
        <p>Это безусловно очень талантливые люди с нереальным творческим потенциалом. Талант таких людей может проявиться в любой деятельности, Очень важно развивать его с детства, иначе он так и останется просто потенциалом.</p>
        <p>Таким людям свойственно непостоянство, нехватка усидчивости и терпения. Без поддержки извне такие люди  не уверены в своих силах. Близким людям обязательно нужно поддерживать их, чтобы они поверили в свои силы и развивались в нужном направлении.</p>
        <p>У таких людей может проявляться высочайшая способность к наукам, к творчеству, к конструированию. Такой человек как Вы - новатор, Вы можете изобретать вещи, которых до Вас не было. Вам необходимо свою креативность куда-то направить, что-то созидать.</p>
        <p>Для таких людей как Вы очень важно заниматься творческим делом, найти и реализовать себя. Только  так Вы сможете обрести счастье и удовлетворение собой.</p>
        <p>Тройки - это и отношения с деньгами. Такие люди как Вы умеют зарабатывать и умеют правильно тратить.</p>
        <p>Чем больше троек, тем больше всего Вам интересно, - внимание вширь. Тройки дают возможность подмечать мелочи, которые другие не видят.</p>
        <p>«Многотроечность» даёт эмоциональность и жизнелюбие. Эмоциональность у таких людей часто захлестывает, необходимо справляться с хаосом внутри себя.</p>
        <p>«Многотроечность» даёт всезнайство в любой области, возможность передавать опыт и учить. Такие люди мало размышляют, так как быстро находят выход из любой ситуации.</p>
        <p>Такие люди любят говорить, доносить информацию, не свою, а  чужую (где-то услышали, прочитали).</p>
        <p>«Многотроечники» если начнут что-то рассказывать, то припомнят столько деталей, что пока дойдут до сути, собеседник уже забудет, о чём шла речь.</p>
        <p>Люди с множеством троек чувствуют других людей, за других переживают, больше чем за себя. Зная такую особенность за собой, можно научиться контролировать свои чувства.</p>
        <p>Чем больше троек, тем шире Ваша улыбка. Если человек много улыбается, у него совершенно точно много троек.</p>
        <p>«Многотроечнику» важно как он выглядит в глазах других людей. Такой человек жестко контролирует «моё - не моё». Он может быть как щедрый, так и жадный до денег, до информации, до знаний, до занимаемого пространства, может ревновать.</p>
        <p>Люди с множеством троек отличаются чрезмерной страстью к накопительству, порой на грани с жадностью. Дом таких людей зачастую забит всяким хламом. Многие из них патологически не могут расставаться со старыми вещами, так как привыкли откладывать любую мелочь «про запас».</p>
        <p>Накопительство таких людей может выражаться в приумножении не только вещей, но и знаний. На протяжении всей своей жизни такие люди как Вы с жадностью учатся всему подряд, но на практике эти знания редко используются.</p>
        <p>Это не значит, что все описанные выше качества тройки у Вас будут проявляться, могут включаться лишь определённые из перечисленных качеств.</p>
    </div>
    <p class="subtitle">Совместимость для пяти троек и более</p>
    <div class="description">
        <p>Если женщина или мужчина имеют интерес 33333 и более, то для брака будет благоприятно, если количество троек у партнеров будет одинаковым, с разницей +- не более в одну/две тройки - это общие интересы, умение наслаждаться жизнью, позитивный взгляд на жизнь, на ситуации и понимание друг друга в житейских вопросах.</p>
        <p>Если разница в тройках будет составлять три и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
    </div>','psy3'),

    ('psychomatrix','*4',
    '<p class="title">Пустой сектор «Здоровье» - отсутствие четверки</p>
    <div class="description">
        <p>Отсутствие четвёрки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна четверка - это показатель хорошего здоровья.</p>
        <p>В Вашей нумерологической матрице отсутствует цифра 4 – это говорит о некрепком здоровье, слабом иммунитете и неспособности быстро восстанавливаться после травм и болезней.</p>
        <p>Вам не дано крепкое здоровье от рождения, именно поэтому Вы должны постоянно контролировать состояние своего здоровья, заботиться о нём, поддерживать его и укреплять.</p>
        <p>Часто такие люди как Вы, даже заболевая, не жалуются на здоровье и могут быть работоспособными. Это происходит, потому что человек без четвёрки не всегда чувствует своё тело.</p>
        <p>Если что-то у этих людей болит, они не понимают, что именно и почему.  Либо лечатся постоянно, либо вообще никогда.</p>
        <p>Голова у такого человека как Вы имеет высочайший интеллект, но тело Вы чувствуете слабо. Ваш организм работает с перегрузками, он не чувствует боли до того момента, пока совсем ему не станет плохо.</p>
        <p>Человеку с отсутствием четверок не стоит переносить заболевания на ногах. Рекомендуется наладить контакт с телом, чаще прислушиваться к нему и понимать, где-что у Вас болит.</p>
        <p>Необходимо укреплять свое здоровье, и для этого лучше всего воспользоваться одной из древних оздоровительных систем: у-шу, цигун, йога и другие.</p>
        <p>Укрепляя свое здоровье, Вы даёте себе возможность ставить и достигать более высокие цели.</p>
        <p>Занятия профессиональным спортом (особенно силовым) Вам не рекомендуются, потому что износ организма от тренировок значительно превысит ту энергию, которую Вы получите. После таких нагрузок человек тяжелее и дольше восстанавливается.</p>
        <p>Люди, не имеющие 4 в психоматрице, не склонны к физическому труду. Такие люди любят чистоту, но чужими руками, могут не обращать внимания на мелочи и частности. Они мыслят более глобально, но при этом могут разбрасывать свои вещи и создавать беспорядок на работе и дома.</p>
        <p>Если человек вынужден работать много физически, то он будет искать источники восполнения энергии через алкоголь, наркотики, ссоры и конфликты в семье.</p>
        <p>Когда у человека отсутствует четвёрка, то для него соблюдать какие-то правила и законы сложно, у него нет понимания границ, что можно, а что нельзя. Люди без четверки не умеют подстраиваться, они сами по себе и живут по своим правилам.  Слово «надо» -  не мотивация для них. Особенность людей без 4  – это отсутствие врождённой агрессии.</p>
        <p>Людям с отсутствующей четвёркой необходимо нарабатывать 4 – это укреплять своё здоровье, заботиться о нём, соблюдать правила, порядки, которые приняты в обществе.</p>
    </div>
    <p class="subtitle">Совместимость для 4 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 4 «пусто», то для брака им подойдет партнер/партнерша с любым количеством четвёрок.</p>
        <p>Партнер/партнерша 44+ (две четвёрки и более) будут делиться с Вами энергией своего рода для рождения потомства.</p>
    </div>','psy4'),

    ('psychomatrix','4',
    '<p class="title">Сектор «Здоровье» 4 - одна четвёрка</p>
    <div class="description">
        <p>Одна четверка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 4 - это показатель хорошего здоровья.</p>
        <p>Одна четверка в психоматрице говорит о том, что Вы имеете здоровье от рождения, но оно не такое крепкое, чтобы говорить о том, что его профилактика не требуется.</p>
        <p>У Вас достаточно хорошее здоровье для того, чтобы заниматься работой, делами, легкими видами спорта.</p>
        <p>Профессиональным спортом Вам не стоит заниматься, особенно если у Вас 3, 4 или 5 единиц: Вы на своих амбициях можете себя угробить и потерять здоровье.</p>
        <p>Занятия профессиональным спортом (особенно силовым) Вам не рекомендуются, потому что износ организма от тренировок значительно превысит ту энергию, которую Вы получите. После таких нагрузок человек с одной четвёркой не сразу восстанавливается.</p>
        <p>Вам можно заняться танцами, плаванием или гимнастикой. Вы можете укреплять свое здоровье с помощью оздоровительных техник: у-шу, цигун, йога.</p>
        <p>Укрепляя свое здоровье, Вы дадите себе возможность ставить и достигать более высокие цели.</p>
        <p>У такого человека как Вы наблюдается умеренный уровень агрессии и врожденная способность к защите. Людям с одной четвёркой надо избегать конфликтов, так как при этом Вы теряете здоровье и энергию.</p>
        <p>4 - цифра законов, порядка и правил. Человек с одной четвёркой будет понимать правила общества: что принято - что не принято. Благодаря четвёрке Вы будете соблюдать сроки, договорённости, регламенты, правила, порядки.</p>
        <p>В то же время, человек с одной четвёркой может пообещать, но не выполнить. Одна четвёрка – «хочу - делаю, если нет мотивации – не делаю». Такой человек может найти внутреннее оправдание, почему он этого не делает.</p>
        <p>Люди с одной четвёркой хорошие стратеги. В то же время, если у человека недостаточно энергии: 2 «пусто»/2, то ему не стоит выбирать профессии, связанные с властью над людьми, так как он может потерять своё здоровье.</p>
        <p>Чрезмерные занятия домашними делами не рекомендуется, так как теряется энергия. Людей с энергией 22 и более это не касается.</p>
        <p>Люди с одной четвёркой имеют чувство ритма, возможно у Вас есть талант к пению.</p>
    </div>
    <p class="subtitle">Совместимость для одной четверки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 4, то для брака им подойдет партнер/партнерша с любым количеством четвёрок.</p>
        <p>Партнер/партнерша 44+ (две четвёрки и более) будут делиться с Вами энергией своего рода для рождения потомства.</p>
    </div>','psy4'),

    ('psychomatrix','44',
    '<p class="title">Сектор «Здоровье» 44 - две четвёрки</p>
    <div class="description">
        <p>Две четверки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме одна 4 - это показатель хорошего здоровья.</p>
        <p>Так как у Вас в психоматрице две четверки,  это означает, что Вам дано крепкое здоровье от рождения.</p>
        <p>Самое ценное в таком показателе - это не только здоровье, но и целеустремлённость, уверенность в своих силах. Это возможность жить без оглядки, браться за осуществление самых немыслимых проектов, воплощать самые смелые цели и идеи в жизнь.</p>
        <p>Обладатели большого количества четверок могут похвастаться отменным физическим здоровьем и внешней привлекательностью: красивым телом и лицом, хорошей кожей и сильным голосом. Они выносливые и сильные, им на долгие годы удается сохранить молодость и стройность. Среди таких людей часто встречаются профессиональные спортсмены и долгожители (за счет внутренней силы, уникального строения тела и способности организма к быстрому восстановлению).</p>
        <p>Две четверки - это Вам подарок от Бога, он заключается в том, что Вы можете вылечиться от любого заболевания, даже если Вы заболеете. Потенциал Вашего здоровья зашкаливает.</p>
        <p>Обладая сильным телом и крепким здоровьем, люди с большим количеством четверок могут заниматься любым видом спорта, даже профессиональным, причем, если у них одна, две или три единицы – это командные виды спорта (хоккей, футбол, баскетбол), если единиц больше – индивидуальные (плавание, бег, теннис и так далее).</p>
        <p>Две четверки говорят о том, что Вашим родом заложена сильная программа  на рождение детей (одобрение рода).</p>
        <p>Женщинам с двумя 44 обязательно нужно рожать и продолжить свой род. Дети получаются здоровые и красивые. После родов женщины с двумя четвёрками легко и быстро восстанавливаются.</p>
        <p>Мужчинам с двумя 44 так же обязательно нужно продолжать свой род. Дети от таких мужчин получаются здоровые и красивые.</p>
        <p>Такие люди как Вы обладают повышенным темпераментом, это даёт Вам особую привлекательность. Вы будете до старости привлекательными для противоположного пола (независимо от Ваших внешних данных).</p>
        <p>Помимо физического здоровья, внешней привлекательности, внутренней силы и целеустремлённости, наличие двух четверок может говорить о внутренней агрессии, которая может приводить к конфликтным ситуациям.</p>
        <p>Вы не любите врать, а если это будете делать, то по большей нужде. Такие люди часто бывают правдорубами.</p>
        <p>Человек с 44 любит «спасать других»: давать советы, переделывать других, будто знает, как лучше. Надо понимать, что у каждого свой жизненный опыт, через который он должен пройти.</p>
        <p>Часто у обладателей сектора 44 бывает склонность к различному роду зависимостям, так как они не знают чувство меры или не умеют вовремя остановиться. Живут по принципу «гулять, так гулять», «всё или ничего».</p>
        <p>Человек с 44 обладает огромной работоспособностью, даже если у него нет двоек. Каждая 4 может дать две двойки, а это энергия 22.</p>
        <p>Две четверки даёт колоссальное чувство ритма, человек если поет, то попадает в ноты.</p>
        <p>4 - цифра законов, порядка и правил. Человек с 44-ками понимает правила общества: что принято - что не принято. Благодаря двум четвёркам, человек соблюдает сроки, договорённости, регламенты, правила, порядки. Для Вас слово «надо» является мотивирующим фактором, у Вас развито чувство долга. Такой человек как Вы больше ориентируем на социум, для Вас общественное всегда будет превыше личного.</p>
        <p>У людей с двумя четвёрками присутствует педантичность, им важен порядок, важна определенная система.</p>
        <p>Чем больше четвёрок, тем человек более аккуратен и стремится к порядку. Человек с большим количеством четверок чувствует себя комфортно, когда вокруг него все расставлено по своим местам.</p>
        <p>Если есть элемент бардака, он выходит из состояния внутреннего равновесия. Человек, имеющий комбинацию 2 пусто/ 2 + 4 «пусто» + 6 «пусто», создающий бардак, будет раздражать человека с 44, который будет постоянно наводить за ним порядок.</p>
        <p>Таким людям очень важно пространство, которое их окружает, они через него «гармонизируются». </p>
        <p>Человеку с большим количеством четвёрок не рекомендуются частые переезды, командировки и частая смена места жительства, так как такому человеку сложно выйти из привычных рамок. Люди с большим количеством четвёрок часто привязаны к месту и ритму жизни. У них должен быть свой дом, свое пространство. И даже, если такой человек уезжает, он должен знать, что ему есть, куда вернуться.</p>
    </div>
    <p class="subtitle">Совместимость для двух четверок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 44, то для брака им подойдёт партнер/партнерша с 4+ (с одной четверкой и более) в матрице, так как такие люди придерживаются определённых правил и порядка. С такими людьми у Вас не будет возникать недопонимания и будет исключён риск серьёзных конфликтов.</p>
    </div>','psy4'),

    ('psychomatrix','444',
    '<p class="title">Сектор «Здоровье» - три четвёрки</p>
    <div class="description">
        <p>Три четверки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 4 - это показатель хорошего здоровья.</p>
        <p>Так как у Вас в психоматрице три четверки, это означает, что Вам дано сильное здоровье от рождения, а вместе с тем и отменное красивое тело, хорошая кожа, сильный голос.</p>
        <p>При таких сильных цифрах человек не должен болеть, если же такое случилось (имеются в виду серьезные заболевания), то необходимо найти причину болезни.</p>
        <p>Люди с тремя четверками выносливые и сильные, им на долгие годы удается сохранить молодость и стройность. Среди таких людей часто встречаются профессиональные спортсмены и долгожители (за счет внутренней силы, уникального строения тела и способности организма к быстрому восстановлению).</p>
        <p>Таким людям как Вы можно заниматься профессиональным спортом. Если у Вас одна, две или три единицы, то Вы можете заняться командным видом спорта (хоккей, футбол, баскетбол). Если у Вас более трёх единиц, то Вам подойдут индивидуальные виды спорта (плавание, бег, теннис, одиночное фигурное катание и так далее).</p>
        <p>Человек с 444 обладает огромной работоспособностью, даже если у него нет двоек. Каждая 4 может дать две двойки, а это энергия 22.</p>
        <p>Люди с большим количеством четвёрок очень целеустремленны и уверенны в своих силах. Они могут жить без оглядки, браться за осуществление самых немыслимых проектов, воплощать самые смелые цели и идеи в жизнь.</p>
        <p>Обладая сильным телом, они часто теряют здоровье из-за его подрыва, не зная меры в работе или спорте.</p>
        <p>Три четверки говорят о том, что Вашим родом заложена сильная программа  на рождение детей (одобрение рода).</p>
        <p>Женщинам с большим количеством четвёрок обязательно нужно рожать детей и продолжать свой род. Дети получаются здоровые и красивые. После родов такие женщины легко и быстро восстанавливаются.</p>
        <p>Мужчинам с большим количеством четвёрок так же обязательно нужно продолжать свой род. Дети от таких мужчин получаются здоровые и красивые. </p>
        <p>Люди с множеством четвёрок, обладают повышенным темпераментом, это даёт им особую привлекательность. Такие люди как Вы будут до старости привлекательными для противоположного пола (независимо от Ваших внешних данных).</p>
        <p>Помимо физического здоровья, внешней  привлекательности, внутренней силы и целеустремлённости, наличие большого количества четверок может говорить о внутренней агрессии, которая может приводить к конфликтным ситуациям.</p>
        <p>Человек с большим количеством четвёрок жесткий, категоричный, требовательный как к себе, так и к своему окружению. Он жестко соблюдает законы и требует их соблюдения от других.</p>
        <p>«Сам не нарушил, так и другим не дам нарушить». То есть такой человек действует всегда по правилам, и с такими людьми не всегда бывает просто, они могут взваливать на себя много лишнего в плане заботы о других людях, таким образом, навязывая своё понимание как должно быть и что для других лучше.</p>
        <p>«Многочетвёрочники» – это люди, живущие не только по законам общества, но и диктующие и свои законы.</p>
        <p>Чем больше четвёрок, тем жёстче законы они устанавливают и требуют их выполнения от других (соблюдение сроков, договорённостей, регламентов, правил, порядка).</p>
        <p>4 - это рамка, из которой выйти сложно. Чем больше четвёрок, тем крепче эта рамка. Такие люди будут призывать к порядку как себя, так и других людей. Чем  больше четвёрок, тем круг попадающих под ответственность будет больше.</p>
        <p>«Многочетверочник» может считать, что человек без 4 живёт как-то не правильно и может его осуждать. Жить правильно, по правилам - это цифра 4.</p>
        <p>444 дают чувство долга и ответственности, если надо, человек готов на всё. Такие люди ориентируемы на социум, для них всегда общественное будет превыше личного.</p>
        <p>Часто у обладателей сильного сектора «здоровье» 444 бывает склонность к различному роду зависимостям, так как они не знают чувства меры или не умеют вовремя остановиться. Живут по принципу «гулять, так гулять», «всё или ничего».</p>
        <p>Люди с большим количеством четвёрок, не любят врать, а если это и делают, то по большей нужде. Такие люди часто бывают правдорубами.</p>
        <p>У людей с 444 присутствует педантичность: чем больше четвёрок, тем человек более аккуратен и стремится к порядку.</p>
        <p>Человек с большим количеством четверок чувствует себя комфортно, когда вокруг него все расставлено по своим местам. Если есть элемент бардака, он выходит из состояния внутреннего равновесия. Человек, имеющий комбинацию 2 пусто/2 + 4 «пусто» + 6 «пусто», создающий бардак, будет раздражать человека с 444, который будет постоянно наводить за ним порядок.</p>
        <p>Таким людям очень важно пространство, которое их окружает, они через него «гармонизируются». </p>
        <p>Человеку с большим количеством четвёрок не рекомендуются частые переезды, командировки и частая смена места жительства, так как такому человеку сложно выйти из привычных рамок. Люди с большим количеством четвёрок часто привязаны к месту и ритму жизни. У них должен быть свой дом, свое пространство. И даже, если такой человек уезжает, он должен знать, что ему есть, куда вернуться.</p>
    </div>
    <p class="subtitle">Совместимость для 444</p>
    <div class="description">
        <p>Если женщина или мужчина имеют три 444, то для брака им подойдёт партнер/партнерша с 4+ (с одной четверкой и более) в матрице, так как такие люди придерживаются определённых правил и порядка. С такими людьми у Вас не будет возникать недопонимания и будет исключён риск серьёзных конфликтов.</p>
    </div>','psy4'),

    ('psychomatrix','4444+',
    '<p class="title">Сектор «Здоровье» 4444 и более</p>
    <div class="description">
        <p>Четыре четверки и более в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 4 - это показатель хорошего здоровья.</p>
        <p>Так как у Вас в психоматрице большое количество четвёрок, то это означает, что Вам дано крепкое здоровье от рождения, а вместе с тем и сильное тело.  Обладатели большого количества четверок могут похвастаться отменным физическим здоровьем и внешней привлекательностью: красивым телом и лицом, хорошей кожей и сильным голосом. С возрастом четверки обычно уходят или в здоровье или во внешность. Поэтому суперздоровья и сверхкрасоты в одном человеке практически не бывает.</p>
        <p>Такие люди выносливые и сильные, таким людям на долгие годы удается сохранить молодость и стройность. Среди таких людей часто встречаются профессиональные спортсмены и долгожители (за счет внутренней силы, уникального строения тела и способности организма к быстрому восстановлению). Благодаря природным данным такие люди стареют значительно медленнее.</p>
        <p>Одновременно вместе со здоровьем такие люди как Вы имеют высокую целеустремленность, которая позволяет им ставить перед собой цели и достигать их.</p>
        <p>Таким людям как Вы можно смело заниматься спортом, даже профессиональным. Физический труд для Вас также возможен, но нужно учитывать и другие цифры, например цифру 6, которая отвечает за интерес к физическому труду.</p>
        <p>При таких сильных цифрах человек не должен болеть, если же такое случилось (имеются в виду серьезные заболевания), то необходимо найти причину болезни. У таких людей сильная устойчивость к приобретению генетических заболеваний.</p>
        <p>Такие люди как Вы часто применяют физическую силу как последний «аргумент» в споре. Уверенность в физической силе толкает в подобные кулачные разборки особенно тех, кто имеет большое количество четвёрок. Обладая сильным телом, они часто теряют здоровье из-за его подрыва, не зная меры в работе или спорте. Таким людям просто необходимо заниматься силовыми видами спорта, иначе вся их энергия пойдет на терроризирование близких.</p>
        <p>Такие люди очень целеустремленны и уверенны в своих силах. Они привыкли жить без оглядки, браться за осуществление самых немыслимых проектов, воплощать самые смелые цели и идеи в жизнь.</p>
        <p>Люди с множеством четвёрок обладают повышенным темпераментом, это даёт им особую привлекательность. Такие люди как Вы будут до старости привлекательными для противоположного пола (независимо от Ваших внешних данных).</p>
        <p>Помимо физического здоровья, внешней  привлекательности, внутренней силы и целеустремлённости, наличие большого количества четверок может говорить о внутренней агрессии, которая может приводить к конфликтным ситуациям.</p>
        <p>Человек с большим количеством четвёрок жесткий, категоричный, требовательный как к себе, так и к своему окружению. Он жестко соблюдает законы и требует их соблюдение от других.</p>
        <p>«Сам не нарушил, так и другим не дам нарушить». То есть такой человек действует всегда по правилам, и с такими людьми не всегда бывает просто, они могут взваливать на себя много лишнего в плане заботы о других людях, таким образом, навязывая своё понимание как должно быть и что для других лучше.</p>
        <p>Такие люди дотошны до мелочей, стремятся к безупречности, способны подмечать то, что другие не видят. Всегда аккуратны, следят за собой.</p>
        <p>«Многочетвёрочники» – это люди, живущие не только по законам общества, но и диктующие и свои законы.</p>
        <p>Чем больше четвёрок, тем жёстче законы они устанавливают и требуют их выполнения от других (соблюдение сроков, договорённостей, регламентов, правил, порядка).</p>
        <p>4 - это рамка, из которой выйти сложно. Чем 4 больше, тем крепче эта рамка. Такие люди будут призывать к порядку как себя, так и других людей. Чем больше 4, тем круг попадающих под ответственность будет больше.</p>
        <p>«Многочетверочник» может считать, что человек без 4 как-то живёт не правильно и его осуждать. Жить правильно, по правилам - это цифра 4.</p>
        <p>4444 и более дают чувство долга и ответственности, если надо, человек готов на всё. Такие люди ориентируемы на социум, для них всегда общественное будет превыше личного.</p>
        <p>Людям с множеством четвёрок, очень важно одобрение других, поэтому они падкие на лесть. Для них важны комплименты, похвала, признание.</p>
        <p>Такие люди имеют колоссальное чувство ритма, если они поют, то попадают в ноты.</p>
        <p>Люди с большим количеством четвёрок не любят врать, а если это и делают, то по большей нужде. Такие люди часто бывают правдорубами.</p>
        <p>Они любят «спасать других»: давать советы, переделывать других, они думают, что знают, как лучше. Надо понимать, что у каждого свой жизненный опыт, через который он должен пройти.</p>
        <p>Часто у таких людей бывает склонность к различному роду зависимостям, так как они не знают чувства меры или не умеют вовремя остановиться. Живут по принципу «гулять, так гулять», «всё или ничего».</p>
        <p>Большое количество четвёрок говорит о том, что Вашим родом заложена сильная программа  на рождение детей (одобрение рода).</p>
        <p><em>Женщинам с большим количеством четвёрок</em> обязательно нужно рожать детей и продолжать свой род. Дети получаются здоровые и красивые. После родов такие женщины легко и быстро восстанавливаются.</p>
        <p><em>Мужчинам с большим количеством четвёрок</em> так же обязательно нужно продолжать свой род. Дети от таких мужчин получаются здоровые и красивые.</p>
        <p>У людей с большим количеством четвёрок присутствует педантичность: чем больше четвёрок, тем человек более аккуратен и стремится к порядку.</p>
        <p>Человек с большим количеством четверок чувствует себя комфортно, когда вокруг него все расставлено по своим местам, бардака такие люди не выносят, он выводит их из состояния внутреннего равновесия.</p>
        <p>Таким людям очень важно пространство, которое их окружает, они через него «гармонизируются».</p>
        <p>Человеку с большим количеством четвёрок не рекомендуются частые переезды, командировки и частая смена места жительства, так как такому человеку сложно выйти из привычных рамок. Люди с большим количеством четвёрок часто привязаны к месту и ритму жизни. У них должен быть свой дом, свое пространство. И даже, если такой человек уезжает, он должен знать, что ему есть, куда вернуться.</p>
    </div>
    <p class="subtitle">Совместимость для 4444 и более</p>
    <div class="description">
        <p>Если женщина или мужчина имеют четыре 4444 и более, то для брака им подойдёт партнер/партнерша с 4+ (с одной четверкой и более) в матрице, так как такие люди придерживаются определённых правил и порядка. С такими людьми у Вас не будет возникать недопонимания и будет исключён риск серьёзных конфликтов.</p>
    </div>','psy4'),

    ('psychomatrix','*5',
    '<p class="title">Пустой сектор «Логика» - отсутствие пятёрки</p>
    <div class="description">
        <p>В норме должна быть одна 5 - это показатель логики. Отсутствие пятерки в психоматрице – это основа для богатой фантазии и творческого начала, а не показатель отсутствия логики (способность к анализу нам всем дана эволюцией).</p>
        <p>Люди с отсутствующей пятёркой воспринимают точные науки по-своему, для понимания технической информации им требуется чуть больше времени, чем остальным.</p>
        <p>Пятёрка также отвечает за чувства и эмоции. 5 – это принятие и выражение чувств.</p>
        <p>При отсутствии пятёрки в матрице человеку бывает очень трудно выражать свои чувства. Это вовсе не означает, что такой человек чёрствый или бесчувственный, «беспятёрочник» способен чувствовать и переживать не менее других. Проблема именно с выражением своих эмоций. Он может чувствовать одно, а выражать - другое.</p>
        <p>То есть качество такому человеку не дано изначально "от природы", он его формирует сам, исходя из своего опыта, воспитания и прочих факторов.</p>
        <p>У человека с 5 «пусто» чувства могут скакать от отсутствия до максимума (в каких-то ситуациях он может быть супер эмоциональным, а в каких-то ситуациях может не показывать эмоций вообще).</p>
        <p>Поэтому на окружающих такие люди нередко производят впечатление холодных и даже циничных людей, хотя на самом деле это далеко не так.</p>
        <p>«Беспятёрочнику» трудно откровенно выразить свою симпатию понравившемуся человеку. Ему сложно выразить свои настоящие чувства, сложно выразить любовь. Иногда бывает сложно сказать «люблю» словами.</p>
        <p>Человек без 5 часто секс и страсть принимает за любовь. Зачастую «беспятёрочники» плохо разбираются в людях и не могут отличить неискренние чувства от настоящих.</p>
        <p>От этого человек с сектором 5 «пусто» постоянно испытывает внутреннее эмоциональное напряжение и дефицит душевного тепла.</p>
        <p>Человек без пятёрки не умет врать и притворяться. Если будет врать, то это сразу будет видно. Такие люди доверчивы и бесхитростны.</p>
        <p>Люди без пятёрки не отличаются особой эмпатией и тактичностью, поэтому, сами того не желая, нередко могут ранить других людей неосторожным обидным словом.</p>
        <p>«Беспятёрочники» могут испытывать проблемы с самооценкой. Им всё время кажется, что они недостаточно хороши, не заслуживают большой любви или щедрого вознаграждения за свой труд.</p>
        <p>Для наработки недостающего качества «беспятёрочникам» жизненно необходимо заниматься творчеством и с помощью последнего находить выход тем страстям и эмоциям, которые могут раздирать их изнутри. Также полезно как можно чаще экспериментировать с собственным имиджем, радоваться своему отражению в зеркале и научиться восхищаться собой.</p>
        <p>Отсутствие пятёрки в психоматрице имеет различное значение для мужчин и для женщин.</p>
        <p>Отсутствие пятерки у женщин говорит о преобладании мужской энергии.</p>
        <p>Мужская энергия наделяет женщин с 5 «пусто» такими качествами, как целеустремлённость, ориентированность на результат. Что касается семейных вопросов, то это больше не результат, а процесс, поэтому классической домохозяйки из таких женщин не получится.</p>
        <p>Женщина с преобладающей мужской энергией может очень многого добиться социуме в плане карьеры. Таким женщинам легче, чем другим продвигаться по карьерной лестнице.</p>
        <p>Для таких женщин важна самореализация и статус в обществе, они готовы отодвинуть семью на второй план, лишь бы занять руководящие позиции.</p>
        <p>Таким женщинам комфортнее работать в мужском коллективе. Они хорошо могут ладить с мужчинами, как на партнерском, так и дружеском уровне.</p>
        <p>В любовных и семейных отношениях у таких женщин может возникать соперничество в паре, конфликты, перетягивание ведущей роли на себя.</p>
        <p>Самой большой ошибкой таких женщин может быть то, что в конфликтных ситуациях они могут заставить партнера усомниться, что он настоящий мужчина. Важно помнить, что всем мужчинам очень важно чувствовать себя таковыми (особенно, если у него сектор 5 «пусто»).</p>
        <p>Женщинам без пятерки важно не сломать мужчину, научиться уступать и проявлять свою слабость.</p>
        <p>Таким женщинам надо проговаривать словами, что  они чувствуют, потому что  не все могут понимать, что происходит у этих женщин внутри.</p>
        <p>Отсутствие пятерки у мужчин говорит о преобладании женской энергии.</p>
        <p>Женская энергия наделяет мужчин с сектором 5 «пусто» такими качествами, как эмоциональность, чувствительность, ранимость, доброта, лояльность. Такие мужчины больше ориентированы на процесс, а не на результат.</p>
        <p>Важно понимать, что социум требует от мужчины, в независимости от каких-либо цифр, вполне себе конкретных качеств, таких как целеустремлённость, ответственность, сила характера. У мужчин с отсутствием пятерки эти качества будут выражены слабо.</p>
        <p>Еще с детства такие мужчины будут комфортнее себя чувствовать в женском коллективе. Женщина для них партнер и друг. Таким мужчинами легко с женщинами в плане общения.</p>
        <p>Мужчины без пятёрки обладают внутренней мягкостью, которую компенсируют различными способами: одеваются брутально, носят бородку, занимаются спортом, стараются быть внешне более грубыми, иногда даже казаться более агрессивными.</p>
        <p>Также такие мужчины выбирают себе либо мужественные профессии, либо компенсируют эту энергию зарабатыванием денег. Как правило, среди таких мужчин очень много богатых и состоятельных.</p>
        <p>Есть исключения, когда мужчина принимает в себе женскую энергию и  не старается ее никак компенсировать. Но в основном, такие мужчины выбирают другой путь - это путь наработки мужских качеств.</p>
        <p>Внешний вид, профессия и деньги могут компенсировать недостаток мужской энергии и привести ее в баланс. Часто в социуме такие мужчины кажутся даже более мужественными, чем остальные.</p>
        <p>На работе такие мужчины могут  быть достаточно жесткими и проявлять лидерство, дома же они могут быть мягкими и романтичными.</p>
        <p>Эмоционально такие мужчины не всем открываются, близкие не всегда знают, что у них на душе.</p>
        <p>Отсутствие пятерки у женщин и мужчин – это родовая программа, которая говорит о том, что в какой-то момент в роду женщина взяла на себя решающую роль и мужскую функцию, в связи с этим мужчина должен был взять на себя женскую роль.</p>
        <p>Нет пятерок – это неоткрытый канал при рождении. Эти люди всегда стараются что-то предпринять, что-то сделать, всегда в раздумьях, в экспериментах, в расчетах.</p>
        <p>Такие люди могут совершать по молодости много ошибок, но это необходимо для того, чтобы человек вырос как личность и в конечном счёте добился успеха.</p>
    </div>
    <p class="subtitle">Совместимость для 5 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 5 «пусто», то для брака им подойдут только те партнеры, которые сбалансируют их энергию, то есть женщины/мужчины с отсутствующей пятеркой в матрице. С такими партнёрами будет хорошее взаимодействие и понимание друг друга – это баланс мужской и женской энергий в паре.</p>
        <p>С партнерами 5+ (одна пятерка и более) могут возникнуть семейные проблемы и непонимание друг друга.</p>
    </div>','psy5'),

    ('psychomatrix','5',
    '<p class="title">Сектор «Логика» 5 - одна пятерка</p>
    <div class="description">
        <p>Одна пятерка в матрице является нормой. Такой показатель даёт человеку силу интуиции и способности мыслить логически.</p>
        <p>Это тактичные и душевные люди, способные к сопереживанию и искреннему проявлению чувств и эмоций; им свойственно чувство красоты и гармонии.</p>
        <p>Такие люди открыты для других и готовы к конструктивным коммуникациям. У них хорошее чувство юмора, присутствуют аналитические способности, они допускают меньше ошибок.</p>
        <p>Одна пятерка для женщин даёт её обладательнице обаяние, умение преподнести себя в наилучшем свете, притягательность для противоположного пола.</p>
        <p>Женщины с одной 5 прекрасные жены, обладающие деликатностью, чувственностью и умением любить. Такие женщины в семейной жизни проявляют нежность, тактичность и сдержанность к недостаткам супруга.</p>
        <p>Одна пятерка для женщин - это женская энергия; у таких женщин энергетический канал открытый.</p>
        <p>Женщины с одной пятеркой – чувственные, чувствительные, восприимчивые, привлекательные. Они обладают обаянием, эмоциональностью, немного эгоистичны, любят пофлиртовать и пококетничать.</p>
        <p>Такие женщины способны, как проявлять чувства, так и принимать их, они могут эмоционально подключаться к другим людям и чувствовать их боль.</p>
        <p>Такие женщины ранимы, излучают внутреннее тепло и способны не только проявлять огромную заботу о своих близких, но говорить им о своих чувствах.</p>
        <p>Женщины, у которых есть пятерки в матрице, чувствуют красоту и гармонию. Для таких женщин подойдет профессия дизайнера, повара, модельера; бьюти индустрия, косметология, ресторанный бизнес, организация свадеб. Можно составлять букеты и заниматься ландшафтным дизайном. Им хорошо работать там, где можно гармонизировать мир и сделать его красивым.</p>
        <p>Одна пятерка для мужчин - это мужская энергия. У таких мужчин энергетический канал открытый, они делают меньше ошибок.</p>
        <p>Мужчины, имеющие одну пятерку, пользуются спросом у противоположного пола, поэтому, прежде чем встретить одну-единственную, разбивают немало дамских сердец.</p>
        <p>Такие мужчины в семейной жизни проявляют нежность, сдержанность к недостаткам партнерши и тактичность. Это прекрасные партнеры, обладающие деликатностью, чувственностью и умением любить.</p>
        <p>Мужчины, у которых есть пятерки в матрице, чаще всего находят себя в тех областях, которые связаны с интересами общества и деньгами. Учитывая их тягу к материальному, нужно отметить, что работать задаром они не станут, поэтому первостепенным пунктом при выборе профессии у них является возможность реализовать свои амбиции и получить высокий доход.</p>
    </div>
    <p class="subtitle">Совместимость для одной пятерки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 5, то для брака будет благоприятно, если количество пятерок у партнеров будет одинаковым, либо с разницей в одну пятерку (5, 55) – это понимание друг друга, умение чувствовать, выражать и принимать чувства.</p>
        <p>Если у партнера/партнерши будет 5 «пусто», то могут возникать разногласия в семье, непонимание друг друга.</p>
    </div>','psy5'),

    ('psychomatrix','55',
    '<p class="title">Сектор «Логика» 55 - две пятерки</p>
    <div class="description">
        <p>В норме должна быть одна пятерка. Две пятерки в матрице – это сильный сектор, который наделяет таких людей как Вы сильной логикой и умением добиваться нужных  результатов. Такие люди могут подмечать множество деталей и фактов, в том числе незаметных другим людям.</p>
        <p>Люди с двумя пятерками и двумя девятками (и более) обладают яснознанием (не путать с ясновиденьем). Они могут хорошо планировать свое будущее и допускать меньше ошибок.</p>
        <p>Таких людей как Вы невозможно обмануть, поскольку Вы легко можете отличить правду от лжи, в то же время сами этим грешите. Вы искусно можете выкрутиться из любой ситуации, изложив всё так, что собеседник поверит Вам, и к Вам будет не придраться.</p>
        <p>Такие люди как Вы обладают развитой интуицией, аналитическим складом ума, умением планировать, анализировать, относиться рационально к предметам, способностью видеть выгоду.</p>
        <p>Две пятерки дают таким людям способность проявлять чувства и принимать их.</p>
        <p>Для таких людей присущи эмоции, чувствительность, чувственность, привлекательность, обаяние, эмоциональность, восприимчивость и ранимость, поэтому такие люди имеют особое притяжение для противоположного пола.</p>
        <p>Люди с большим количеством пятерок стремятся к красоте и гармонии, им очень важно, чтобы у них дома было всё красиво, чтобы одежда у них была красивая, чтобы вкусно пахло, -  на всё это они очень остро реагируют. Такие люди достаточно яркие, не всегда красавцы и красавицы, но очень харизматичные и привлекательные в сексуальном плане.</p>
        <p>Люди с множеством пятерок - прирожденные артисты; они легко могут вживаться в роль другого человека и перевоплощаться, могут изображать чувства и эмоции, которые на данный момент не чувствуют. Такие люди обладают  хитростью, при необходимости они могут быть неискренними и пойти на обман.</p>
        <p>Сильный сектор «Логика» также вызывает желание провоцировать и критиковать, если такое наблюдается, нужно работать с этим.</p>
        <p>Когда у людей много пятерок, то их многое разочаровывает и всех становится жалко. Все чувства и эмоции у них будут в избытке, они могут быть обидчивыми, вспыльчивыми, могут впадать в истерику или в какую-то эйфорию, могут включаться в других людей, включать жалость, сопереживать другим и пытаться их спасти.</p>
        <p>Люди с множеством пятерок не только сами включаются в других людей, но и требуют это включение от других, особенно, когда им плохо. Такой человек сам присоединяется и тоже самое ожидает от других.</p>
        <p><em>Женщины с 55</em>  хорошие манипуляторы. Они легко могут влезть в душу к другому человеку и начать использовать его в своих целях. Таким женщинам легко открываются другие люди, но порой им самим бывает от этого тяжело, поэтому им важно уметь абстрагироваться.</p>
        <p>Когда присутствуют две пятерки, - человека «ведут» Высшие силы, проявляются глубинные женские природные энергии.</p>
        <p>55 - это энергия материнская.</p>
        <p>Для женщины, у которой две пятерки, важно рождение детей, одного точно, но желательно двух и более. Аборты не желательны.</p>
        <p><em>Мужчины с 55</em> обладают мужской энергией. У таких мужчин энергетический канал открытый. Такие мужчины имеют склонность к анализу, могут планировать свое будущее и видеть выгоду. Такие мужчины  редко допускают ошибки, почти все свои ошибки они предвидят, только не всегда могут от них застраховаться, так как очень часто решение зависит не только от них, а от тех, кто с ними рядом.</p>
        <p>Такие мужчины наделены сильной логикой, интуицией, которая позволяет им заниматься точными науками и техникой.</p>
        <p>Мужчины, у которых есть пятерки в матрице, чаще всего находят себя в тех областях, которые связаны с интересами общества и деньгами. Учитывая их тягу к материальному, нужно отметить, что работать задаром они не станут, поэтому первостепенным пунктом при выборе профессии у них является возможность реализовать свои амбиции и получить высокий доход.</p>
        <p>В то же время такие мужчины отличаются ранимостью, сочувствием; им присуще повышенное чувство эмпатии, сверхчувствительность и гиперэмоциональность.</p>
        <p>Склонность ревновать, манипулировать чувствами других людей – это тоже про таких мужчин.</p>
        <p>При желании кому-либо понравиться, у таких мужчин включается чрезмерная театральность и игра на публику.</p>
        <p>Для мужчин, у которых две пятерки, важно рождение детей, одного точно, но желательно двух и более. Аборты от таких мужчин делать не рекомендуется - плохо для мужчин с сектором 55.</p>
    </div>
    <p class="subtitle">Совместимость для двух пятерок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 55, то для брака будет благоприятно, если количество пятерок у партнеров будет одинаковым, либо с разницей в одну пятерку (5, 55, 555) – это понимание друг друга, умение чувствовать, выражать и принимать чувства.</p>
        <p>Если у партнера/партнерши будет 5 «пусто», то могут возникать разногласия в семье, будет полное непонимание того, что Вы делаете. В таких парах мало взаимности.</p>
        <p>Подбирая партнера для брака, необходимо обращать внимание на то, чтобы у партнера присутствовала пятёрка.</p>
    </div>','psy5'),

    ('psychomatrix','555',
    '<p class="title">Сектор «Логика» 555</p>
    <div class="description">
        <p>Три пятерки накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна пятерка.</p>
        <p>У человека с тремя пятерками больше развита интуиция, чем логика. Такой человек делает выводы не только путем логических рассуждений, а опираясь на внутреннее чутьё, которое редко его подводит. Жизнь для него – открытая книга.</p>
        <p>Чем больше пятёрок в матрице, тем более сильная у человека интуиция и слабое логическое мышление.</p>
        <p>555 - человек может предсказывать будущее, видит вещие сны, интуиция сильно развита.</p>
        <p>Такие люди обладают яснознанием, практически не допускают ошибок. Часто точно предсказывают предстоящие события.</p>
        <p>Такие люди ставят во главе угла собственную свободу и возможность принятия самостоятельных решений. Они не терпят контроля и стороннего руководства, поэтому наибольших успехов достигают в свободном плавание.</p>
        <p>Таким людям важно, чтобы их любили, проявляли заботу и верили в них. Если все это будет, то такому человеку будет гораздо проще распаковать свои способности и раскрыть весь свой потенциал. </p>
        <p>555– знак благополучия и твёрдой материальной основы под ногами. Такие люди будут всегда стремиться к определенному социальному статусу.</p>
    </div>
    <p class="subtitle">Совместимость для трёх пятерок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 555, то для брака будет благоприятно, если количество пятерок у партнеров будет одинаковым, либо с разницей в одну пятерку (55. 555, 5555) – это понимание друг друга, умение чувствовать, выражать и принимать чувства.</p>
    </div>','psy5'),

    ('psychomatrix','5555+',
    '<p class="title">Сектор «Логика» 5555 и более</p>
    <div class="description">
        <p>Четыре пятерки и более накладывают одинаковую характеристику, как на женщин, так и на мужчин. </p>
        <p>В норме должна быть одна пятерка.</p>
        <p>5555 и более - сильный сектор, который даёт серьезные способности в науке и диагностике. У такого человека сильно развита интуиция, аналитический склад ума, одаренность, близкая к гениальности.</p>
        <p>Такой человек стремится всё планировать, анализировать, относится рационально к предметам, у него есть способность видеть выгоду. Он может быть хитрым, иметь склонность к обману, сплетням или обсуждениям, не доверять действиям других. Обладатель сильной логики умеет добиваться нужного результата с первой попытки, подмечать множество деталей и фактов, которые незаметны другим.</p>
        <p>Чем больше пятёрок в матрице, тем более сильная у человека интуиция и слабое логическое мышление.</p>
        <p>Такие люди обладают яснознанием, могут предчувствовать события для будущего, иногда видят вещие сны, редко допускают ошибки.</p>
        <p>Такие люди за счёт сильной логики и интуиции наперед чувствуют свою или чужую неприятность. Такому человеку ответы на все вопросы даются буквально сверху. Прогнозы, данные такими людьми, часто оказываются близки к реальности.</p>
        <p>Таким людям важно, чтобы их любили, проявляли заботу и верили в них. Если все это будет, то такому человеку будет гораздо проще распаковать свои способности и раскрыть весь свой потенциал. </p>
        <p>Такие люди ставят во главе угла собственную свободу и возможность принятия самостоятельных решений. Они не терпят контроля и стороннего руководства, поэтому наибольших успехов достигают в свободном плавание. Таким людям рекомендуется применять свой талант в бизнесе, аналитике, в финансах, занимаясь программированием.</p>
        <p>5555 и более – знак благополучия и твёрдой материальной основы под ногами. Такие люди будут всегда стремиться к определенному социальному статусу.</p>
    </div>
    <p class="subtitle">Совместимость для четырёх пятерок и более</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 5555 и более, то для брака будет благоприятно, если количество пятерок у партнеров будет одинаковым, либо с разницей в одну/две пятерки – это понимание друг друга, умение чувствовать, выражать и принимать чувства.</p>
    </div>','psy5'),

    ('psychomatrix','*6',
    '<p class="title">Сектор «Труд» пусто - отсутствие шестёрки</p>
    <div class="description">
        <p>Отсутствие шестерки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 6.</p>
        <p>Отсутствие шестерки в матрице говорит о том, что профессиональная реализация такого человека как Вы должна быть  связана не с ручным физическим трудом, а скорее с умственным, творческим, интеллектуальным.</p>
        <p>Монотонная физическая работа Вам не подходит. Исключение может составлять работа, рутинная часть которой занимает лишь малую часть Вашего времени.</p>
        <p>Так как у Вас отсутствует шестерка, то Вам необходимо заниматься тем, что нравится, где максимально реализуются Ваши амбиции.</p>
        <p>Таких людей как Вы надо много хвалить, мотивировать и вдохновлять. Сектор «Труд» пусто означает, что человек пришел в этот мир для того, чтобы реализовать свои навыки и таланты.</p>
        <p>Люди без шестёрки - это люди искусства и науки. Всю порученную работу они будут делать очень тщательно, не торопясь, с особым усердием. Но это не признак трудолюбия, а надежда на красивый результат.</p>
        <p>Люди без шестёрки теряют массу энергии при работе руками, поэтому ручной труд им не рекомендуется. Можно это делать для удовольствия как творческий процесс, но без фанатизма.</p>
        <p>Люди без шестёрки могут недооценивать себя как личность и зависеть от мнения окружающих. У них может отсутствовать твёрдый жизненный стержень.</p>
        <p>Им трудно бывает сказать «нет» другим людям, сложно высказать собственное мнение. Они не всегда  могут постоять за себя, когда кто-то нарушает их границы.</p>
        <p>Такие люди часто совершают ошибки, так как отсутствие шестёрки даёт человеку неуверенность в своих действиях.</p>
        <p>Чаще всего такие люди опираются в жизни на других. При неудачах склонны перекладывать ответственность. Самооценка у таких людей зачастую страдает. Иногда они сами себя не понимают, ругают себя, если что-то не получается.</p>
        <p>Человек с отсутствующей шестеркой может быть хорошим специалистом, в то же время, он будет обесценивать свой труд, будет чувствовать себя нереализованным.</p>
        <p>Такой человек недостаток своей ценности может добирать в семье. Он будет пытаться за счёт своих домашних как-то утвердиться в своей ценности и своей значимости. Такой человек будет проявлять свой авторитет, доказывать свою авторитарность. Это может проявляться через слово или через конфликты.</p>
        <p>Человеку с отсутствующей шестеркой сложно сконцентрироваться на чём-то одном или погрузиться в процесс, сложно отстоять своё мнение.</p>
        <p>Такому человеку нужно развивать самооценку. Его нельзя сравнивать с другими, принижая его качества.</p>
        <p>Такого человека как Вы нужно хвалить, особенно по факту. Вас надо мотивировать и вдохновлять, только так Вы сможете реализовать все свои навыки и таланты.</p>
        <p>Для наработки качества 6, Вам нужно научиться понимать себя как личность, чем Вы ценны, чем лучше других, в чём Ваша особенность.</p>
        <p>Необходимо научиться формулировать собственное мнение и не бояться его высказывать.</p>
        <p>При отсутствии в матрице цифры 6 человек может выбрать для себя любое направление в искусстве.</p>
        <p>Если 6 «пусто», 2 «пусто» или 5 «пусто», 44 и более, одна 9 – лучше всего заняться танцами (балетом), такие люди очень подвижны и имеют сильное тело.</p>
        <p>Если этот набор цифр немного изменить, то можно рекомендовать профессию актера: 6 «пусто», 2 «пусто», 4 и более, 99.</p>
        <p>В случае, когда человеку дана сильная энергия, можно пробовать себя в музыке: «энергия» – 22 или 2222 и более.</p>
        <p>Занятия живописью требуют от человека энергии и целеустремленности, потому необходимо 22 и более, 111 и более.</p>
        <p>Такие люди как Вы склонны к занятиям наукой, но, как правило, не технической. Если у Вас в матрице 5«пусто»/5 , то можно заняться гуманитарными науками, если в матрице 55 и более, то точными.</p>
        <p>Если же у Вас есть интерес к спорту, то прежде чем им заняться, необходимо оценить  Ваше здоровье, чтобы понять серьезность подобных желаний. Профессиональный спорт допустим только для тех людей, кто имеет 44 и более.</p>
    </div>
    <p class="subtitle">Совместимость для 6 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 6 «пусто», то для брака будет благоприятно, если количество шестёрок у партнера/партнерши будет на одну/две цифры больше (6, 66) - это грамотное распределение физического труда, выполнение ей/им монотонной домашней работы.</p>
        <p>При выборе партнера/партнерши 6 «пусто», могут возникнуть конфликты, так как Вы оба не любите выполнять монотонную, рутинную работу и стараетесь переложить ее на плече партнера.</p>
    </div>','psy6'),

    ('psychomatrix','6',
    '<p class="title">Сектор «Труд» 6 - одна шестерка</p>
    <div class="description">
        <p>Одна шестерка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 6.</p>
        <p>Шесть в психоматрице является показателем работоспособности на бытовом уровне.</p>
        <p>Одна шестерка дает Вам понимание необходимости и важности рутинной монотонной работы, дает возможность безболезненно с этой работой справиться, но обычно это ограничивается выполнением домашних обязанностей.</p>
        <p>Ежедневно же заниматься тяжелой монотонной рутинной работой с жестким графиком Вам будет сложно. Такая работа может привести Вас к срыву и желанию сменить деятельность, может вылиться в раздражительность, прогулы, болезни.</p>
        <p>Важным критерием успеха при выполнении любой работы будет являться то, что работа, выполняемая Вами, прежде всего, должна Вам нравиться.  Желательно, чтобы Ваш труд был связан с хобби, так Вы творческий человек.</p>
        <p>Когда у человека есть 6, он понимает, «сколько он стоит», может углубиться в одну какую-то область, хорошо в ней разобраться и стать профессионалом. Такой человек будет ценить свой труд, свои знания, свои навыки. Он сможет сконцентрироваться на чём-то одном и погрузиться в рабочий процесс.</p>
        <p>Шесть в психоматрице является показателем присутствия коммерческой жилки. Люди с одной шестеркой умеют зарабатывать деньги, имеют внутреннюю опору и твердо стоят на ногах.</p>
        <p>Такие люди как Вы могут связать свою профессию со сферами, связанными с деньгами, с цифрами и документами.</p>
        <p>Наличие шестерки и одной восьмерки (и более), будет говорить о том, что Вы надёжный партнер, умеющий выполнять свои обязательства, на которого всегда можно будет положиться.</p>
        <p>В то же время люди с одной шестеркой могут манипулировать другими людьми. Под манипуляцией понимается умение заставить другого человека сделать то, что он сам не хочет, и так, чтобы он этого не понял.</p>
        <p>Так как у Вас одна шестерка, то Вы стабильно заземленный человек, физический труд Вам необходим хотя бы в минимальном количестве.</p>
        <p>Люди с одной шестеркой любят делать что-то эпизодически, но ценных советов получать не любят. Такие люди стремятся к материальному комфорту и красивой жизни, им важен статус и репутация.</p>
    </div>
    <p class="subtitle">Совместимость для одной шестёрки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 6, то для брака будет благоприятно, если у партнера/партнерши будет присутствовать шестерка - это похожие взгляды на жизнь, на ситуации, понимание ценности друг друга, распределение домашней работы и грамотное распределение финансов в паре.</p>
        <p>При выборе партнера/партнерши 6 «пусто» Вам необходимо понимать, что выполнение рутиной работы ляжет на Ваши плечи.</p>
    </div>','psy6'),

    ('psychomatrix','66',
    '<p class="title">Сектор «Труд» 66 - две шестерки</p>
    <div class="description">
        <p>Две шестерки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 6.</p>
        <p>Наличие двух шестёрок дает Вам большие возможности. Такой человек как Вы умеет глобально мыслить, строить планы, видеть перспективу в масштабе, основываясь на текущей ситуации, умеет структурировать, систематизировать, делать выводы.</p>
        <p>Две шестерки дают такому человеку как Вы высокую концентрацию внимания, профессионализм, мастерство, дают возможность изучить глубоко какое-то дело, разобраться в нём досконально, погрузиться в процесс и стать мастером.</p>
        <p>У человека с двумя шестерками энергия мастера ручного труда, так называемые «золотые руки». Всё, что Вы делаете руками, может приносить Вам не только моральное удовлетворение, но и доход, особенно, если в Вашей матрице присутствует не меньше двух двоек.</p>
        <p>Люди с двумя шестерками отличные манипуляторы, причем людьми они манипулируют осознано, ради своей выгоды. Вы можете заставить другого человека выполнить то, что Вам надо,  при этом он даже не поймет и будет очень рад сделать это.</p>
        <p>Люди, имеющие две шестёрки, очень умные. Они умеют отстаивать и аргументировать свою точку зрения, у них высокая самооценка и самоценность. Такой человек знает себе цену, работать задаром он не станет.</p>
        <p>Такие люди как Вы могут связать свою профессию со сферами, связанными с деньгами, с цифрами и документами.</p>
        <p>Наличие шестерки и одной восьмерки (и более), будет говорить о том, что Вы надёжный партнер, умеющий выполнять свои обязательства, на которого всегда можно будет положиться.</p>
        <p>Людям с двумя 66, которые работают умственно в офисе, настоятельно рекомендуется периодически делать что-то руками. Вещи, сделанные людьми с двумя 66 приносят энергию другим.</p>
        <p>Люди с двумя 66 достаточно предприимчивы, имеют внутреннюю опору, твердо стоят на ногах и умеют зарабатывать деньги. Им важно самоутвердиться и реализовать себя.</p>
        <p>Если избыточный потенциал не находит выхода в их профессиональной реализации, то им начинает казаться, что их жизнь прошла мимо.</p>
        <p>Таким людям нужно перестать заниматься самокопанием и разрешить себе быть хотя бы чуточку несовершенными.</p>
        <p>Поскольку человек с двумя шестерками умный, у него может быть еще и раздражительность, высокая критичность, неприятие чужой точки зрения. У такого человека своя собственная система аргументов и своя система ценностей.</p>
        <p>Такие люди как Вы очень высокого мнения о себе. Спорить с Вами просто не реально. Нужно приложить максимум усилий и привести массу весомых аргументов, чтобы такой человек как Вы принял чужую точку зрения.</p>
        <p>Таким людям  как Вы важно общественное мнение престиж, признание. Такие люди часто погружаются в процессы с головой: погружаются с головой в работу, либо погружаются с головой в семью.</p>
        <p>У кого есть шестерки - это заботливые семьянины, которые умеют создавать комфортную, гармоничную атмосферу в семье.</p>
        <p>Две шестерки - это всегда привязанность к материальному. Деньги очень важны для Вас, важен статус и репутация. Такие люди стремятся к комфорту и красивой жизни. Им важно, чтобы их труд был высокодоходным и приносил видимые результаты.</p>
    </div>
    <p class="subtitle">Совместимость для двух шестёрок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 66, то для брака будет благоприятно, если у партнера/партнерши будет присутствовать шестерка - это похожие взгляды на жизнь, на ситуации, понимание ценности друг друга, распределение домашней работы и грамотное распределение финансов в паре.</p>
        <p>При выборе партнера/партнерши 6 «пусто» Вам необходимо понимать, что выполнение рутиной работы ляжет на Ваши плечи.</p>
    </div>','psy6'),

    ('psychomatrix','666',
    '<p class="title">Сектор «Труд» 666 - три шестерки</p>
    <div class="description">
        <p>Три шестерки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 6. </p>
        <p>Люди с большим количеством шестерок - талантливые манипуляторы. Самый большой потенциал данного качества заключается в том, что они умеют программировать и влиять на других людей, даже не задумываясь об этом.</p>
        <p>В большинстве случаев подобные вещи такие люди делают не специально. У них есть способности к психологии и гипнозу.</p>
        <p>Человек с тремя шестёрками притягивает из пространства людей с такими же чертами, которые есть в нем самом. Такой человек может быть властным и иметь сильную привязанность к материальному, к деньгам.</p>
        <p>Такому человеку с большим количеством шестерок важно заниматься ручным трудом и направлять свои силы в творчество, иначе он может стать домашним тираном, который будет манипулировать своими близкими.</p>
        <p>Люди с тремя шестерками - очень точно чувствуют красоту, текстуру, цвета, запахи. Это люди ручного труда. Из таких людей как Вы получаются прекрасные повара, врачи, хирурги, ювелиры, автомеханики. Такие люди как Вы любят украшать дом и делать всё своими руками.</p>
        <p>Люди с тремя шестерками очень умные, таких людей  не проведёшь. Иногда они считают, что только они умные, а вокруг одни дураки, навешивают ярлыки на людей.</p>
        <p>«Многошестёрочники» – блестящие аналитики, это гении, способные создавать по-настоящему ценные вещи. Они на дух не переносят дилетантов и смотрят на простых смертных свысока.</p>
        <p>Повышенные требования они предъявляют также к членам своей семьи, подвергая домашних к беспощадной критике. Даже если внешне они стараются выглядеть милыми и доброжелательными, то близкие люди всегда чувствуют их превосходство.</p>
        <p>Такие люди редко бывают открытыми, чаще склонны замыкаться в себе и многое недоговаривать, считая, что люди всё равно не способны понять их до конца.</p>
        <p>Как ни парадоксально, но при своей завышенной самооценке многие люди с большим количеством шестерок не уверены в себе. В результате бесконечного самоанализа они приходят к выводу, что не достаточно хороши. Если избыточный потенциал не находит выхода в их профессиональной реализации, то им начинает казаться, что их жизнь прошла мимо.</p>
        <p>Таким людям нужно перестать заниматься самокопанием и разрешить себе быть хотя бы чуточку несовершенными. </p>
        <p>Если у человека много шестёрок, но нет 3, то, такой человек может пренебрегать простыми бытовыми вещами. Например, может сконструировать корабли, а пожарить яичницу не сможет.</p>
        <p>Человеку с 666 нежелательно выбирать профессию, связанную с властью, так как власть часто делает такого человека жестким и безразличным к судьбе других людей.</p>
        <p>Три шестерки - это всегда привязанность к материальному. Деньги очень важны для Вас, важен статус и репутация. Такие люди стремятся к комфорту и красивой жизни. Им важно, чтобы их труд был высокодоходным и приносил видимые результаты.</p>
    </div>
    <p class="subtitle">Совместимость для трёх шестёрок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 666, то для брака будет благоприятно, если у партнера/партнерши будет присутствовать шестерка - это похожие взгляды на жизнь, на ситуации, понимание ценности друг друга, распределение домашней работы и грамотное распределение финансов в паре.</p>
        <p>При выборе партнера/партнерши 6 «пусто» Вам необходимо понимать, что выполнение рутиной работы ляжет на Ваши плечи.</p>
    </div>','psy6'),

    ('psychomatrix','6666+',
    '<p class="title">Сектор «Труд» 6666 и более</p>
    <div class="description">
        <p>Четыре шестерки и более - это усиление энергии шестёрок.</p>
        <p>Такой человек в своих предыдущих земных воплощениях набрал много заземленности и очень много трудился. Для такого человека не существует сложности физического труда, он всегда много трудится. В то же время такому человеку важно получить образование, самосовершенствоваться, заниматься саморазвитием, учиться и  осваивать новые знания.</p>
        <p>Люди с 6666 и более буквально сразу рождаются мастерами своего дела, поэтому им важно определиться с направлением, где бы они могли раскрыть и реализовать данный с рождения дар мастерства.</p>
        <p>Если такой человек найдет свою сферу, то всё в его руках будет буквально становиться шедевром. Верх мастерства чаще всего способны достичь далеко не все, а только те, кто поверит в себя и сможет с помощью упорства и труда раскрыть свой талант.</p>
        <p>Люди с большим количеством шестерок твердо стоят на ногах и имеют привязанность к материальному. Деньги для таких людей очень важны, важен статус и репутация. Такие люди стремятся к комфорту и красивой жизни. Им важно, чтобы их труд был высокодоходным и приносил видимые результаты.</p>
    </div>
    <p class="subtitle">Совместимость для четырёх шестёрок и более</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 6666 и более, то для брака будет благоприятно, если у партнера/партнерши будет присутствовать шестерка - это похожие взгляды на жизнь, на ситуации, понимание ценности друг друга, распределение домашней работы и грамотное распределение финансов в паре.</p>
        <p>При выборе партнера/партнерши 6 «пусто» Вам необходимо понимать, что выполнение рутиной работы ляжет на Ваши плечи.</p>
    </div>','psy6'),

    ('psychomatrix','*7',
    '<p class="title">Пустой сектор «Удача» - отсутствие семерки</p>
    <div class="description">
        <p>Отсутствие семёрки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 7. </p>
        <p>Отсутствие семерки в матрице говорит о том, что Вам нельзя сидеть на месте. Если Вы будете успевать реагировать на возможности, то Вам будет сопутствовать удача.</p>
        <p>Люди часто пугаются отсутствия семерки в матрице и ставят себе диагноз «неудачник», но это неверно. Пустой сектор не столько влияет на удачливость, сколько отвечает за реакцию на поток возможностей.</p>
        <p>Отсутствие семерки кроет в себе большой потенциальный плюс.</p>
        <p>Если человек с отсутствующей семеркой видит проблемы, то он начинает к ним готовиться, понимает каких образом их можно решить или избежать. Такой человек всегда продолжает двигаться вперед, не смотря на трудности. Он не надеется на удачу и всегда ко всему готов.</p>
        <p>Такие люди реже попадают в какие-либо проблемные ситуации, а если попадают в них, то стараются быстро решить, потому что в той или иной степени были уже к ним готовы.</p>
        <p>Семерка отвечает не только за удачу, но и за интуицию. Это бонус из прошлых жизней.</p>
        <p>Когда у человека нет семёрки, автоматически интуиция не включается, нет подсказок свыше, человек в основном надеется только на себя. Сканирование пространства относительно своего внутреннего состояния не происходит. Такой человек не акцентирует внутреннее внимание на свои чувства и предчувствия.</p>
        <p>Интуиция у него включается только в экстремальных ситуациях.</p>
        <p>Такому человеку как Вы очень важно настраиваться на позитивный лад. Очень хорошо, чтобы рядом с Вами был человек, который мог бы Вас поддерживать в любых ситуациях.</p>
        <p>Отсутствие цифры 7 в психоматрице означает, что человек не подлежит контролю со стороны высших сил (природы, Мира, Вселенной). Это «свободные художники». Путь их может быть не самым простым, в их жизни всё происходит и достигается методом проб и ошибок.</p>
        <p>Такой человек может делать множество попыток в различных сферах, чтобы найти себя. При этом многие его действия могут оказаться неверными и ошибочными. Такие люди чаще всего раскрывают себя в более позднем возрасте.</p>
        <p>Людям с отсутствующей семёркой рекомендуется иметь рядом с собой человека, у которого много семерок. Такой человек может делиться своей удачей и стать маяком для правильного направления движения человека с 7 «пусто».</p>
        <p>Право найти себе спутника жизни с большим количеством семерок надо заслужить, доверяя «подсказкам» природы, проходя через препятствия, находя смысл в трудностях, которые могут выпасть на Вашу долю. Воспримите их как опыт, будьте настроены позитивно, это увеличит Ваши шансы на успех.</p>
    </div>
    <p class="subtitle">Совместимость для 7 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 7 «пусто», то для брака подойдет партнер/партнерша с любым количеством семерок в психоматрице.</p>
        <p>Партнер/партнерша, имеющие 77 и более, могут делиться с Вами своей удачей.</p>
    </div>','psy7'),

    ('psychomatrix','7',
    '<p class="title">Сектор «Удача» 7 - одна семерка</p>
    <div class="descriptiom">
        <p>Одна семёрка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 7.</p>
        <p>Наличие одной семерки в Вашей матрице говорит о том, что Вы обладаете сильной интуицией и определённым уровнем удачи.</p>
        <p>Этот бонус Вы заслужили в прошлых воплощениях, поэтому сейчас имеете полное право пожинать плоды.</p>
        <p>Наличие одной семерки в нумерологической матрице указывает на то, что Вселенная посылает Вам подсказки в виде информации.</p>
        <p>Вы способны считывать из пространства информацию, которая касается лично Вас.</p>
        <p>Прислушиваясь к своей интуиции, Вы можете получать ответ на любой интересующий Вас вопрос. Вам надо лишь научиться ею пользоваться, принимать подсказки и не бояться доверять себе.</p>
        <p>Одна семерка наделяет Вас комфортным уровнем везения. Если вдруг что-то случается, то всегда находятся другие люди, либо обстоятельства складываются таким образом, что Вы выходите из той или иной ситуации с меньшими потерями, чем Вы ожидали.  У Вас есть ангел-хранитель, который оберегает Вас и помогает Вам в сложные моменты.</p>
        <p>В то же время, Вам не желательно увлекаться азартными играми, играть в казино, делать ставки и идти на риски. В этом случае удача может от Вас отвернуться, и Вы можете всё проиграть.</p>
        <p>При наличии одной семерки такой человек как Вы должен надеяться не только на удачу, но и на самого себя.</p>
        <p>Вы справитесь с любой проблемой, если будете делать что-то ещё самостоятельно. Вы сами кузнец своего счастья.</p>
    </div>
    <p class="subtitle">Совместимость для одной семёрки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 7, то для брака подойдет партнер/партнерша с любым количеством семерок в психоматрице, так как этот сектор не отказывает большого влияния на совместимость.</p>
    </div>','psy7'),

    ('psychomatrix','77',
    '<p class="title">Сектор «Удача» 77 - две семерки</p>
    <div class="description">
        <p>Две семёрки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 7. Наличие двух семерок в Вашей матрице говорит о том, что Вы обладаете сильной интуицией и высоким уровнем удачи.</p>
        <p>Две семерки означают сильный фарт, неожиданное незапланированное везение, внезапный большой куш или постоянное поступление мелких возможностей на протяжении всей жизни. Две семерки могут втягивать человека в неприятности и тут же его спасать.</p>
        <p>Человек с 77 - везунчик. Он может рисковать и ставить перед собой достаточно амбициозные цели, вероятность их реализации очень велика. Сама судьба подталкивает такого человека к правильному выбору и нужному пути. И даже, если у такого человека на его пути возникают проблемы, обстоятельства складываются так, что находятся люди, которые способны эти проблемы решить или формируются ситуации, которые позволяют Вам выйти «сухим из воды».</p>
        <p>Неудачи по жизни при наличии 77 могут быть вызваны только неверным поведением самого человека.</p>
        <p>Очень часто случается так, что такие люди лишаются удачи из-за своей слабости. Особенно это касается таких проблем, как игромания, транжирство, пьянство, лень, наркотики.</p>
        <p>Как это ни покажется странным, но мало кто из этих людей верит в везение, пытаясь отыскать свою дорогу самостоятельно, а ведь при подобном знаке 77 достаточно просто идти, и путь всегда приведет их к цели.</p>
        <p>Две семёрки дают Вам возможность считывать информацию из пространства на интуитивном уровне. То есть предсказывать, предугадывать что-то - это особенность таких людей как Вы.</p>
        <p>Люди с двумя семёрками способны считывать из пространства варианты подсказок от Вселенной не только для себя, но и для других. У Вас хороший канал, настроенный в космос.</p>
        <p>Вы можете кодировать других людей на удачу неосознанно, просто подержав их за руку. Таким людям как Вы всегда рады в любом коллективе. Вы умеете считывать информацию с других людей и понимаете их мотивы, иногда начинаете их оправдывать. Вам всегда всех жалко.</p>
        <p>Семерки дают человеку сопереживание и жертвенность, включение в ситуации других людей. Человек с двумя 77 по-настоящему счастлив только тогда, когда счастливы его близкие.</p>
        <p>Если Ваши близкие не счастливы, Вы всегда это чувствуете. Вы сканируете их души настолько глубоко, что видите их самые глубокие душевные проблемы. Такой человек как Вы не всегда готов об этом говорить. Скорее всего, Вы будете страдать и внутри себя переживать за своих близких. Вы будете готовы пожертвовать собой ради их счастья.</p>
        <p>Две семерки - это очень сильный знак, особенно если Вы будете развить его силу полностью.</p>
        <p>Такие люди музыкальны, имеют художественный вкус, могут творить, обучать и направлять других людей. Для таких людей как Вы открыты любые двери.</p>
        <p>Чем больше семёрок, тем больше трудностей выпадает. Семёрки просто так не даются.</p>
        <p>В то же время с любыми трудностями Вы всегда можете справиться. У Вас есть два ангела-хранителя, которые Вам помогают в сложные моменты и оберегают Вас.</p>
        <p>Семерка часто работает в паре с четверкой. Если нет четверки, то люди с двумя семерками и более обладают ясновиденьем, но не доверяют своей интуиции. Таким людям как Вы, надо ее научиться слышать.</p>
        <p>В то же время, Вам не желательно увлекаться азартными играми, играть в казино, делать ставки, то есть специально идти на риск лучше не стоит. Риски и проигрыши Вас могут привести к потере веры в свои силы. </p>
        <p>7 - это своеобразный знак «путешественника». Чем больше у человека семёрок, тем более ярко этот знак у него проявляется. Такому человеку трудно усидеть на месте, ему постоянно хочется перемещаться. Это может быть работа, связанная с передвижением, смена места жительства, прогулки пешком, поездки в разные страны.</p>
        <p>Благодаря перемещению у такого человека будут происходить положительные изменения в жизни: появятся новые знакомства, связи и новые возможности.</p>
    </div>
    <p class="subtitle">Совместимость для двух семёрок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 77, то для брака подойдет партнер/партнерша с любым количеством семерок в психоматрице, так как этот сектор не отказывает большого влияния на совместимость.</p>
    </div>','psy7'),

    ('psychomatrix','777',
    '<p class="title">Сектор «Удача» 777 -  три семерки</p>
    <div class="description">
        <p>Три семёрки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 7. Наличие трёх семерок в Вашей матрице говорит о том, что Вы обладаете сильной интуицией и высоким уровнем удачи.</p>
        <p>Такой коэффициент встречается у «инженеров жизни». Это сильный инструмент для достижения любых возможностей, если человек умеет управлять этим сектором.</p>
        <p>Такую силу нельзя пускать на самотек: без специальных знаний и действий она может принести разочарования. Три семерки требуют деликатного обращения. Бывает, что человек просто не готов принять такой поток возможностей.</p>
        <p>Три семерки - знак особый (так называемые феи). «Феи» приносят удачу другим, но не всегда приносят удачу себе. Перекодировать «фею» приносить удачу себе - задача непростая.</p>
        <p>Обладатель 777 является своего рода проводником удачи.</p>
        <p>С точки зрения энергетического и эзотерического подхода  это выглядит примерно так: Вас можно сравнить с трансформаторной будкой, куда, как электричество, поступает энергия удачи. Проблема заключается в том, что трансформаторная будка нужна для передачи энергии другим объектам. То есть такой человек находится в потоке удачи, но не может сам в полной мере ей воспользоваться.</p>
        <p>Для других Вы являетесь своего рода талисманом и делитесь с ними своей удачей. И тут очень важно, чтобы человек с тремя семёрками эту удачу не пытался направить только на себя, а делился ей с окружающими. Таким образом, происходит правильный взаимообмен энергии удачи и шансы использовать три семёрки многократно возрастают. Воспринимайте это как свою сверхзадачу.</p>
        <p>Существует определённая практика, которая позволяет делиться энергией удачи.</p>
        <p>Если посмотреть на наш организм, на нашу физиологию, то у нас есть две части тела: правая и левая. Правая часть тела отвечает за социум, левая часть - за отношения.</p>
        <p>Если к Вам приходит человек, у которого намечается важная сделка или трудности на работе, то Вы берете своей правой рукой правую руку человека, обхватывая его запястье (как часы). В этот момент желаете этому человеку удачи.</p>
        <p>Если человек хочет, чтобы Вы его зарядили на удачу во взаимоотношениях, то Вы берете своей левой рукой левую руку человека, обхватывая его запястье (как часы). В этот момент также желаете этому человеку удачи.</p>
        <p>Таким образом, человек с тремя семерками может запрограммировать другого человека на срок до трех недель при условии, что он пожелал удачу искренне.</p>
        <p>Чтобы практика сработала, должен быть конкретный запрос от другого человека, а не абстрактные желания. Есть еще одно условие: человек, который просит удачи, должен что-то дать взамен, хотя бы чисто символически.</p>
        <p>Благодарность должна быть соизмерила и пропорциональна желанию. Чем весомее желание, тем больше должна быть благодарность. Плата должна быть получена сразу, а не после достижения результата.</p>
        <p>Важно понимать, что требовать от Вас удачи нельзя, у Вас должно быть искреннее желание ей делиться.</p>
        <p>Три семерки дают человеку не только удачу, но и испытания. Чем больше семерок, тем больше испытаний на Вас могут выпасть.</p>
        <p>В то же время, какие бы испытания не происходили в Вашей жизни, Вы всегда с ними справитесь. В Вашем окружении всегда найдется кто-то, кто поможет Вам.</p>
        <p>Обстоятельства будут складываются таким образом, что Вы будете выходить из той или иной ситуации с гораздо меньшим количеством усилий и потерь, чем Вы ожидали. Без потерь как физических, эмоциональных, так и моральных.</p>
        <p>Часто семерки ассоциируются с количеством и наличием ангелов–хранителей. Так как у Вас три семерки, то ангелов-хранителей у Вас три. Они оберегают Вас и помогают Вам в сложные моменты.</p>
        <p>Люди с тремя семёрками чаще идут на какие-то риски или могут пойти ва-банк. Удача им будет сопутствовать, но в какой-то момент можно всё проиграть/потерять.</p>
        <p>Жены с тремя семерками приносят удачу мужьям - бизнесменам. Если дома у Вас женщина с тремя семерками, цените это. Это действительно очень важно и очень хорошо для мужчины, особенно который связан с какими-то рискованными видами бизнеса. Если мужчина – бизнесмен или авантюрист, то ему иметь рядом женщину с тремя семерками просто сам Бог велел.</p>
        <p>7 - это своеобразный знак «путешественника». Чем больше у человека семёрок, тем более ярко этот знак у него проявляется. Такому человеку трудно усидеть на месте, ему постоянно хочется перемещаться. Это может быть работа, связанная с передвижением, смена места жительства, прогулки пешком, поездки в разные страны.</p>
        <p>Благодаря перемещению у такого человека будут происходить положительные изменения в жизни: появятся новые знакомства, связи и новые возможности.</p>
    </div>
    <p class="subtitle">Совместимость для трёх семёрок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют три 777, то для брака подойдет партнер/партнерша с любым количеством семерок в психоматрице, так как этот сектор не отказывает большого влияния на совместимость.</p>
    </div>','psy7'),

    ('psychomatrix','7777+',
    '<p class="title">Сектор «Удача» 7777 и более</p>
    <div class="description">
        <p>Четыре семёрки и более говорят об избыточном потенциале и накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 7. Наличие четырех семерок и более в матрице говорит о том, что количество семерок переходит в качество.</p>
        <p>Природа отметила таких людей особым знаком, показывающим, что таким людям приходит большой поток информации не только о самом человеке и его окружении, но и о природе, Вселенной, о Мире в целом.</p>
        <p>Это сильный инструмент для достижения любых целей, важно научиться управлять им и правильно пользоваться. Без специальных знаний и действий такая сила большого количества семёрок скорее всего принесет своему обладателю несчастья и разочарования, особенно, когда человек не готов принять такой поток информации.</p>
        <p>Людей, которые обладают такими знаками, можно назвать инженерами или конструкторами жизни. Они сами определяют то, что с ними происходит.</p>
        <p>Сами того не ведая, такие люди начинают внедряться в жизнь других людей через пожелания, предчувствия, ощущения. Многими это воспринимается как ясновидение, но это совершенно иное проявление. Человек строит жизнь вокруг себя и других людей.</p>
        <p>Человек с 7777 и более является своего рода проводником удачи. Такой человек может поделиться своей удачей и запрограммировать другого человека на удачу от четырех и более недель, в зависимости от количества семёрок. Условия программирования - это внутреннее желание, готовность и плата.</p>
        <p>Существует определённая практика, которая позволяет делиться энергией удачи.</p>
        <p>Если посмотреть на наш организм, на нашу физиологию, то у нас есть две части тела: правая и левая. Правая часть тела отвечает за социум. Левая часть - за отношения.</p>
        <p>Если к Вам приходит человек, у которого намечается важная сделка или трудности на работе, то Вы берете своей правой рукой правую руку человека, обхватывая его запястье (как часы). В этот момент желаете этому человеку удачи.</p>
        <p>Если человек хочет, чтобы Вы его зарядили на удачу во взаимоотношениях, то Вы берете своей левой рукой левую руку человека, обхватывая его запястье (как часы). В этот момент также желаете этому человеку удачи.</p>
        <p>Таким образом, человек с четырьмя семерками и более может запрограммировать другого человека на удачу, при условии, что пожелал он её искренне.</p>
        <p>Чтобы практика сработала, должен быть конкретный запрос от другого человека, а не абстрактные желания. Есть еще одно условие: человек, который просит удачи, должен что-то дать взамен, хотя бы чисто символически.</p>
        <p>Благодарность должна быть соизмерила и пропорциональна желанию. Чем весомее желание, тем благодарность должна быть больше. Плата должна быть получена сразу, а не после достижения результата.</p>
        <p>Важно понимать, что требовать от Вас удачи нельзя, у Вас должно быть искреннее желание ей делиться.</p>
        <p>Важное отличие от трех семёрок заключается в том, что задача человека с четырьмя семерками и более не просто передать удачу другому человеку, но еще и отследить, как он использует эту удачу.</p>
        <p>Человек с четырьмя четверками является воплощением ангела на земле и должен следить за тем, чтобы люди использовали его удачу в благих целях. Если другие люди начинают использовать его удачу в негативных целях и делать что-то плохое, то та энергия, которая он передал, начинает работать тому человеку во вред.</p>
        <p>Обладая таким знаком, люди с большим количеством семёрок, всегда анализируют ситуацию в окружающей среде через людей, которые активно работают над раскрытием своих желаний.</p>
        <p>Проведя подобный анализ, «инженеры» делают выводы и мысленно принимают решения. Наступает день, когда планы этих людей и замыслы реализуются. Все неудачи таких людей — их собственные ошибки или неверие в свои силы. </p>
        <p>Если же человек с большим количеством семёрок теряет терпимость и долг по отношению к другим, то он сразу же лишается качества «инженера» и становится неудачником с большими претензиями на жизнь.</p>
        <p>У людей с большим количеством семёрок нет ограничений. Ограничения они могут создавать сами, уходя в лень или в зависимость (пьянство, наркотики, игромания) – всё это может помешать им раскрыть их реальные огромные возможности.</p>
        <p>Такой человек подобен счастливому талисману. Баловнем судьбы он может и не быть, но окружающим приносит удачу. Быть спасителем — его цель в жизни. Опасность же состоит в том, что много людей с таким знаком нелепо погибают, самоотверженно действуя в критических ситуациях.</p>
        <p>Четыре семерки и более - это знак ангела, который сошёл на землю, часто ненадолго. Людям с таким знаком нужно быть очень осмотрительными и осторожными со своими желаниями. Такие люди легко кодируют других, но самим живется не всегда просто.</p>
        <p>7 - это своеобразный знак «путешественника». Чем больше у человека семёрок, тем более ярко этот знак у него проявляется. Такому человеку трудно усидеть на месте, ему постоянно хочется перемещаться. Это может быть работа, связанная с передвижением, смена места жительства, прогулки пешком, поездки в разные страны.</p>
        <p>Благодаря перемещению у такого человека будут происходить положительные изменения в жизни: появятся новые знакомства, связи и новые возможности.</p>
    </div>
    <p class="subtitle">Совместимость для четырёх семёрок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют четыре и более семёрки, то таким людям подойдет партнер/партнерша с любым количеством семерок в психоматрице, так как этот сектор не отказывает большого влияния на совместимость.</p>
    </div>','psy7'),

    ('psychomatrix','*8',
    '<p class="title">Пустой сектор «Долг» - отсутствие восьмерки</p>
    <div class="descrption">
        <p>Отсутствие восьмёрки в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Согласно нормы в психоматрице должна быть одна 8.</p>
        <p>Человек 8 «пусто» от рождения не наделен чувством долга. Такой человек никому ничего не должен: ни обществу, ни близким людям. Его нельзя назвать полным эгоистом, но все его цели направлены в основном на себя. В мечтах он стремится к «свободе» и «независимости», которые состоят для него в отсутствии какой бы то ни было ответственности перед кем-либо или чем-либо.</p>
        <p>Такой человек может спокойно отказать в просьбе, его невозможно заставить.</p>
        <p>Человек с отсутствующей восьмеркой принимает больше, чем отдаёт, берет из семьи то, что может ему пригодиться. В проблемах склонен винить обстоятельства, а не себя. У такого человека слабый уровень контроля агрессии, он очень легко выходит из себя и быстро впадает в состояние гнева.</p>
        <p>Такой человек любит свободу, он изначально уже рождён таким, условно  это "птица свободного полета".</p>
        <p>Такие люди не оказывают помощь в ущерб себе и при отказе не терзают себя обвинениями.</p>
        <p>Если у человека нет восьмерки, это не говорит о том, что человек не поможет априори. Такие люди к вопросам взаимопомощи  подходят более рационально и делают это для узкого круга людей.</p>
        <p>Прежде чем помочь они задаются вопросом, что это за человек, кто он мне и так далее. В то же время, если уже взялись помогать, то сделают это максимально, насколько могут, вникая в вопрос. Друзьям такие люди могут помочь, но вот быть той самой "жилеткой" не хотят.</p>
        <p>Люди  с отсутствующей восьмеркой  рано начинают жить самостоятельно, уходят из дома - «ранние пташки». Могут завести семью в раннем возрасте, переехать или выбрать работу, связанную с переездами. Это делает таких людей самодостаточными, независимыми, ориентированными на результат.</p>
        <p>Такому человеку не так важна родительская семья, он легко может отделиться от клана и проводить время вне семьи. Такому человеку нужна свобода в отношениях, его не желательно в ней сильно ограничивать.
        </p>
        <p>Родителям с детства нужно учить таких детей ответственности и показывать на своем примере, как нужно заботиться о своих родственниках (сестрах, братьях, бабушках, дедушках).</p>
        <p>Перед человеком без восьмерки стоит большая задача перед родом - улучшать и укреплять отношения между всеми своими родственниками. Нужно стать хранителем не просто семейного, а родового очага, родовой истории, ценностей и традиций. Чем раньше такой человек осознает свою задачу перед родом, тем большую поддержку от рода успеет получить.</p>
        <p>Когда у человека отсутствует восьмерка, то к нему просто так ничего не приходит. Такие люди Миру нечего не должны и Мир особо для них нечего не делает, чтобы помогать им.</p>
    </div>
    <p class="subtitle">Совместимость для 8 «пусто»</p>
    <div class="description">
        <p>Если женщина или мужчина имеют 8 «пусто», то для брака будет благоприятно, если количество восьмерок у партнеров будет одинаковым, либо с разницей не более в одну восьмёрку (8 «пусто», одна 8) – такие люди к вопросам взаимопомощи подходит более рационально.</p>
        <p>Если разница в восьмерках будет составлять две и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
    </div>','psy8'),

    ('psychomatrix','8',
    '<p class="title">Сектор «Долг» 8 - одна восьмерка</p>
    <div class="description">
        <p>Одна восьмерка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин и является нормой.</p>
        <p>Присутствие одной восьмёрки в психоматрице означает, что человеку дано чувство долга от рождения, но особой силы этого качества нет. Его инициатива что-то дать окружающим и обществу низка. Самопожертвование у таких людей отсутствует.</p>
        <p>У людей с одной восьмёркой есть только базовое чувство ответственности (ты мне - я тебе). К родным они относятся достаточно прохладно и способны не видеть их годами.</p>
        <p>Такие люди готовы оказать взаимопомощь и пожертвовать своим временем, интересами, средствами только для тех, кого считают своими.</p>
        <p>При этом, кто окажется в списке своих, такие люди решают сами. Здесь не будет играть решающую роль родство, близость интересов и так далее. В списке своих могут оказаться как близкие и родные люди, так и люди, которых Вы едва знаете.</p>
        <p>Поскольку Вы готовы помогать другим людям, то всегда ждете от них ответных действий. И если Вы их не получаете, то можете полностью разочароваться в этих людях.  Вам важно понимать, что не всегда люди могут ответить тем, что Вы от них ждете.</p>
        <p>Одна восьмерка говорит о том, что Вы человек свободолюбивый, у Вас степень ответственности слабая. Поэтому такому человеку как Вы важна родительская поддержка, но если Вы ее в семье не получаете, то будете искать ее на стороне, там, где кто-то будет готов ее Вам оказать.</p>
        <p>Восьмерки также отвечает за семью. Поэтому наличие восьмерки является одним из основополагающих качеств для определения совместимости с партнёром. Люди с одной восьмеркой реже разрывают узы брака, чем люди с отсутствующей восьмеркой.</p>
        <p>Восьмерка - это еще цифра удачи, везения, когда к человеку просто так что-то приходит (подарки свыше, благоприятные обстоятельства и так далее.). Так как у Вас одна восьмерка, Вы обладаете определённым качеством везения, но оно не проявляется у Вас так ярко, как у людей с большим количеством восьмёрок. Вы можете оказываться в нужном месте в нужное время, можете иногда получать неожиданные подарки и знакомиться с нужными людьми.</p>
        <p>Такие люди как Вы часто имеют покровителей, поддержку со стороны, связи в обществе.</p>
    </div>
    <p class="subtitle">Совместимость для одной восьмерки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 8, то для брака будет благоприятно, если количество восьмерок у партнеров будет одинаковым, либо с разницей в одну восьмёрку (8 «пусто», 8, 88).</p>
        <p>Если разница в восьмерках будет составлять две и более цифры, то здесь нужно будет принимать во внимание индивидуальные особенности Вашей второй половины.</p>
    </div>','psy8'),

    ('psychomatrix','88',
    '<p class="title">Сектор «Долг» 88 - две восьмерки</p>
    <div class="description">
        <p>Две восьмёрки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 8.</p>
        <p>Две восьмерки - наиболее сильный коэффициент. Он говорит о высоком чувстве ответственности, способности оказывать взаимопомощь, проявлять заботу, способность делиться и говорить правду.</p>
        <p>Две восьмерки говорят о том, что чувство долга такому человеку как Вы дано от рождения.</p>
        <p>Две восьмерки говорят о том, что чувство долга такому человеку как Вы дано от рождения.</p>
        <p>Чем сильнее этот сектор, тем больше Вы способны отдавать. Таким людям как Вы в удовольствие дарить подарки, особенно, если  Ваши две восьмерки подкреплены «Энергией» 22. При таком сочетании Вы становитесь «человеком дела», а не слова. Забота – основной инструмент, который помогает Вам демонстрировать свою любовь.</p>
        <p>Люди с двумя восьмерками настоящие семьянины, способные на самопожертвование для своей семьи. Это добрые, очень заботливые, терпеливые люди.</p>
        <p>У таких людей потребность в семье очень большая, есть готовность поддерживать, бескорыстно приходить на помощь тем, кто в этом нуждается.</p>
        <p>Из-за высокого чувства долга, помощь другим людям для такого человека становится необходимостью. В то же время, люди с двумя восьмерками сами в большей степени нуждаются не только в оказании помощи, но и в ее получении.</p>
        <p>Люди с двумя восьмерками чаще привязаны к кровной семье. Они непосредственно заботятся о своих родственниках, своих родителях, мужьях, детях, близких. Они оперативно реагируют на их просьбы и стремятся помогать, даже если никто их об этом не просит. Люди с двумя восьмерками делают это из чувства долга, потому что сами считают это необходимым. В то же время эта помощь может восприниматься близкими как навязчивость и не всегда может быть во благо. Такой человек как Вы не только умеет брать на себя ответственность, но и склонен к контролю и поучению других людей.</p>
        <p>Иногда люди с двумя восьмерками устанавливают в семье определенные правила и стараются все контролировать. Такие люди любят соблюдать семейные традиции и произносить: «Мы семья, мы должны все делать вместе» и так далее.</p>
        <p>Люди с двумя восьмерками имеют сильный шаблон семьи, реже разрывают узы брака, чем люди с отсутствующей восьмеркой.</p>
        <p>Две восьмерки - это всегда очень порядочный человек с обостренным чувством справедливости, для которого важна репутация. Такие люди  - правдоискатели, которые всегда чувствуют ложь.</p>
        <p>Две Восьмерки дают Вам осознание собственной значимости и понимание причинно-следственной связи, дают понять причину происшедшего, почему и зачем какое-либо событие пришло в Вашу жизнь, чему оно Вас учит.</p>
        <p>Они дают Вам здоровый авантюризм и понимание, где та грань, за которую переступать нельзя, чувство опасности.</p>
        <p>Две восьмерки в психоматрице говорят еще об ответственности перед Миром. От людей с двумя восьмеркой Мир требует действий, способных изменить жизнь других в лучшую сторону. Взамен этого он преподносит Вам подарки, благоприятные ситуации, исполнение желаний, возможность получить многое от жизни в виде аванса.</p>
        <p>По количеству восьмерок можно увидеть, насколько Мир заинтересован в Вас, насколько Мир Вас бережёт.</p>
        <p>Наличие двух восьмерок даёт Вам право просить и получать всё, что Вы хотите.</p>
        <p>Люди с двумя восьмерками, отличаются невероятным везением и, как правило, получают подарки судьбы.</p>
        <p>Таким людям как Вы благоприятно составлять карту желаний и как можно чаще визуализировать то, что Вы хотели бы получить. Вселенная никогда не оставит Ваши просьбы без внимания.</p>
        <p>Такие люди как Вы часто имеют покровителей, поддержку со стороны, связи в обществе.</p>
        <p>Часто люди с двумя восьмёрками не умеют ни просить ни брать, особенно, если у них одна девятка. Если у Вас это так, то нужно научиться просить.</p>
    </div>
    <p class="subtitle">Совместимость для двух восьмерок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 88, то для брака будет благоприятно, если партнер/партнерша будут иметь восьмерки – это ответственность друг перед другом, проявление заботы и взаимопомощи.</p>
        <p>Люди с восьмерками больше сопереживают чужим проблемам и сами больше нуждаются в людях, которые готовы проявлять заботу и внимание по отношению к ним.</p>
    </div>','psy8'),

    ('psychomatrix','888',
    '<p class="title">Сектор «Долг» 888 – три восьмерки</p>
    <div class="description">
        <p>Три восьмёрки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 8.</p>
        <p>Три восьмерки говорят о том, что высокое чувство долга и ответственности даны Вам от рождения.</p>
        <p>Такие люди как Вы способны оказывать взаимопомощь, оперативно реагировать на просьбы, нести ответственность, как за себя, так и за других. Люди с тремя восьмёрками умеют сострадать, сочувствовать, проявлять заботу, доброту и милосердие.</p>
        <p>Людей с большим количеством восьмёрок называют «руками Бога», которые стремятся помогать другим людям. Бог имеет возможность помочь тому, кому считает нужным, а в качестве награды за работу одаривает «многовосьмерочника» тем, что ему хочется. Это могут быть подарки, благоприятные ситуации, стечение обстоятельств, везение, удача, исполнение желаний, возможность получить многое от жизни в виде аванса.</p>
        <p>Три восьмерки дают Вам право просить и получать всё то, что Вы хотите.</p>
        <p>У Мира всё есть, Вам надо только научиться просить. Многие люди с восьмерками ни умеют ни просить ни брать, особенно те, у кого одна 9.</p>
        <p>Люди с 888 имеют большую ответственность перед Миром. Мир требует от них действий, способных изменить чью-то жизнь в лучшую сторону.</p>
        <p>Три восьмерки дают Вам здоровый авантюризм и понимание, где та грань, переступив за которую опасно.</p>
        <p>По количеству восьмерок можно увидеть, насколько Мир заинтересован в Вас, насколько Мир Вас бережёт.</p>
        <p>Три восьмерки дают Вам осознание собственной значимости, понимание законов Вселенной, причинно-следственных связей в собственной жизни. Вы можете найти объяснение причин происшедшего и понять, почему и зачем какое-либо событие пришло в Вашу жизнь.</p>
        <p>Три восьмерки - это сильный семейный шаблон и очень тесная связь с семьей. Для такого человека как Вы очень важна семья. Вам важно заботиться о своих родителях, детях и близких. У мужчин с тремя восьмёрками большая привязанность и любовь к своей маме.</p>
        <p>Люди, у которых три восьмерки в матрице, являются домашними контролерами, у них есть склонность к тотальному контролю, они стараются устанавливать свои правила, как на работе, так и дома, в семье.</p>
        <p>Такие люди как Вы правдорубы и всегда готовы бороться за справедливость. В то же время Вы обладаете обидчивостью, с которой обязательно нужно работать.</p>
        <p>Три восьмерки – люди с определённой миссией, которые постоянно ищут своё предназначение, понимают, что многое дано им не просто так.</p>
        <p>Три восьмерки – это знак служения народу.</p>
        <p>Чем больше восьмёрок, тем больше ответственности. Чем более многомасштабной будет работа и деятельность, тем большим людям Вы должны помочь. Вы должны заниматься той деятельностью, которая может принести пользу многим людям и улучшить их жизнь.</p>
        <p>888 – приходят с важной миссией на Землю помогать другим на пути духовного роста. Им нельзя советовать, вмешиваться в их судьбу, на свой путь они должны выйти сами.</p>
    </div>
    <p class="subtitle">Совместимость для трёх восьмерок</p>
    <div class="description">
        <p>Если женщина или мужчина имеют три 888, то для брака будет благоприятно, если партнер/партнерша будут иметь восьмерки – это ответственность друг перед другом, проявление заботы и взаимопомощи.</p>
        <p>Люди с восьмерками больше  сопереживают чужим проблемам и  сами больше нуждаются в людях, которые готовы проявлять заботу и внимание по отношению к ним.</p>
    </div>','psy8'),

    ('psychomatrix','8888+',
    '<p class="title">Сектор «Долг» 8888 и более</p>
    <div class="description">
        <p>Четыре восьмёрки и более в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должна быть одна 8.</p>
        <p>Четыре восьмёрки и более говорят о том, что высокое чувство долга и ответственности даны Вам от рождения.</p>
        <p>8888 и более - это сильный семейный шаблон и очень тесная связь с семьей. Для такого человека как Вы очень важна семья. Вам важно заботиться о своих родителях, детях и близких. У таких людей может возникнуть паталогическая любовь к матери или родителям.</p>
        <p>8888 и более - это люди долга, так как помощь другим для них становится необходимостью. Однако эти люди являются домашними деспотами и тиранами, сильнейшими параноидальными контролерами. Такой человек может быть полностью поглощен контролем над своими родителями в ущерб личной жизни. Может доходить до тирании и манипуляций.</p>
        <p>Людей с четырьмя восьмерками и более называют гуру. Для них очень важен выбор собственного пути, важно определиться с собственными ценностями и с тем, что они делают.</p>
        <p>Если в процессе пути встречаются люди, которые разделяют Ваши идеи и ценности, то Вы становитесь спутниками, соратниками, важными людьми в их жизни. Те же люди, которые Ваши ценности не разделяют, остаются за бортом.</p>
        <p>Четыре восьмёрки и более встречается очень редко, энергия объемная и многогранная. Такие люди, помимо большой ответственности, могут сочетать в себе стремление к материальному благополучию, интерес к духовному развитию и, конечно, помощь окружающим.</p>
        <p>При таком избытке восьмерок человек нацелен заработать как можно больше денег, стремится управлять большими коллективами, государством, вырабатывать идеи, объединяющие людей.</p>
        <p>У такого человека возможна фанатичность, религиозность, желание сделать что-то великое.</p>
        <p>Человек с пятью и более восьмёрками «парапсихолог» — редчайший знак, указывающий на наличие парапсихологических способностей, позволяющих оказывать воздействие на массы. Такой знак может быть использован человеком, как во благо, так и во вред. Такой человек может раскрыть свои способности через поиск ментора и работу с ним.</p>
    </div>
    <p class="subtitle">Совместимость для четырёх восьмерек</p>
    <div class="description">
        <p>Если женщина или мужчина имеют четыре 8888 и более, то для брака будет благоприятно, если партнер/партнерша будут иметь восьмерки – это ответственность друг перед другом, проявление заботы и взаимопомощи.</p>
        <p>Люди с восьмерками больше  сопереживают чужим проблемам и  сами больше нуждаются в людях, которые готовы проявлять заботу и внимание по отношению к ним.</p>
    </div>','psy8'),

    ('psychomatrix','9',
    '<p class="title">Сектор «Память» 9 – одна девятка</p>
    <div class="description">
        <p>Одна девятка в психоматрице накладывает одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>Девятка - это внутренний компьютер, это то место где у Вас хранится информация, хранится опыт. Насколько это большое место можно определить по количеству девяток.</p>
        <p>Сколько девяток,  столько и объема памяти.</p>
        <p>У человека с одной девяткой небольшой объём памяти, потому что у него мало места, ему некуда «складывать». Такой человек как Вы не хранит в себе большой объем информации.</p>
        <p>От человека с одной девяткой требовать, чтобы он запомнил что-то в большом объеме крайне сложно, иногда такие люди могут жаловаться на рассеянность.</p>
        <p>В то же время, нельзя оценивать силу ума человека по его памяти, так как известно, что почти все талантливые люди очень рассеянны и забывчивы, но это не означает, что они глупы. Поэтому, когда мы говорим о памяти, мы имеем ввиду способности человека помнить какую-либо информацию и уметь воспроизводить ее.</p>
        <p>Человек с одной девяткой быстро всё забывает, в том числе негативный опыт, который  он может повторять снова и снова. Люди с одной девяткой редко учатся на своих ошибках. Такие люди как Вы не злопамятны и умеют быстро отпускать обиды.</p>
        <p>Человек с одной девяткой помнит до тех пор, пока ему эта информация нужна, пока он ее использует. Если интересы меняются, то предыдущая информация «затирается» новой.</p>
        <p>Такие люди как Вы гордые, выше Вашего достоинства что-то просить. Если один раз попросите, то второй раз уже не станете этого делать.</p>
        <p>Люди с одной девяткой выбор делать не умеют, мечутся, постоянно теряют цель. Они редко доводят дело до конца. Сначала загораются, потом всё бросают.</p>
        <p>Такой человек стремится к цели, но на его пути могут возникнуть сложности, обстоятельства могут измениться, и ему потребуется гибкость, подстройка, многовариантность решений, а таких качеств у «однодевяточника» нет. Для того, чтобы цель была достигнута, нужны 99 (две девятки). Одна 9 фиксирует цель, вторая 9 помогает найти способ.</p>
        <p>Человек с одной девяткой мыслит однонаправленно. Видит только одно решение, не видит возможностей вокруг.</p>
        <p>Поэтому, если что-то поменялось, люди с одной девяткой бросают цель. «То есть, если не получилось, так, как я хотел, то я вообще ничего не буду делать».</p>
        <p>Таким людям как Вы нужно прилагать усилия, чтобы эту цель сохранить.</p>
        <p>На одной девятке у человека отсутствует гибкость. Человеку сложно подстраиваться под людей, под какие-то меняющиеся условия, обстоятельства. Люди с одной девяткой слишком прямолинейны, поэтому их нельзя назвать дипломатами.</p>
        <p>Люди с одной девяткой свои желания часто меняют, им сложно зафиксироваться на чём-то одном. Сегодня они хотят одно, завтра -другое. Иногда они перескакивают с цели на цель, поэтому не могут ничего получить. Им сложно прийти к результату. Если результат достигается, то с большим трудом. Иногда затраты на достижение результата превышают сам результат.</p>
        <p>Девятка – это пространство, где происходит обработка информации, а пространства у Вас не достаточно, потому что девятка только одна. Такие люди как Вы часто не понимают, как с помощью инструментов, которые у  них есть, что-то получить.</p>
        <p>Люди с одной девяткой несколько медлительны в принятии решений, им трудно своевременно среагировать на смену жизненных обстоятельств. Такие люди слишком много философствуют там, где другие действуют и получают результат. Не успевая подстраиваться под новые обстоятельства, такие люди как Вы искренне считают, что в их жизненных неудачах виноват кто угодно, но только не они сами.</p>
        <p>Если существует недостаток девяток, то такого человека может отличать эгоизм, замкнутость на собственном благополучии. Человек с одной девяткой может быть консервативен, обеспокоен материальным благополучием, у таких людей часто не хватает ни вдохновения, ни сил.</p>
        <p>Люди с одной девяткой, как правило, выбирают одно направление деятельности и углубляются в него.</p>
        <p>Таким людям подходят те сферы деятельности, в которых не требуется быстрота реакции, достижение целей и принятие решений.</p>
        <p>Люди с одной девяткой получают удовольствие не столько от результатов своей деятельности, сколько от самого процесса.</p>
    </div>
    <p class="subtitle">Совместимость для одной девятки</p>
    <div class="description">
        <p>Если женщина или мужчина имеют одну 9, то для брака подойдет партнер/партнерша с любым количеством девяток в психоматрице, так как этот сектор не оказывает большого влияния на совместимость.</p>
    </div>','psy9'),

    ('psychomatrix','99',
    '<p class="title">Сектор «Память» 99 – две девятки</p>
    <div class="description">
        <p>Две девятки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>99 являются нормой в психоматрице.</p>
        <p>Две девятки свидетельствуют о наличии сильной памяти, которая позволяет запоминать и воспроизводить большое количество информации.</p>
        <p>Люди с двумя девятками умные с рождения, они любят учиться, любят совершенствоваться и благодаря этому многого достигают. У таких людей как Вы хорошие способности к запоминанию информации, голова у Вас светлая, но на деле Вы можете быть лентяем.</p>
        <p>Это происходит, потому что Ваша сильная память может спровоцировать развитие лени. Такому человеку как Вы с детства дается всё легко, поэтому у Вас может отсутствовать стремление к труду. Если эту склонность Вы сможете преодолеть, то добьётесь очень хороших результатов.</p>
        <p>Человек с двумя девятками может запоминать огромное количество информации, аккумулировать ее в памяти и быстро воспроизводить вне зависимости от  того времени, когда эта информация была получена.</p>
        <p>Люди с двумя девятками подвержены стереотипам мышления, они не обладают особой оригинальностью, им проще копировать и повторять.</p>
        <p>Человек с двумя девятками может быть злопамятным, может долго прокручивать в голове задевший его эпизод или ситуацию. Такому человеку как Вы важно не копить обиды, а научиться их отпускать, стараться любую ситуацию воспринимать как опыт.</p>
        <p>Люди с двумя девятками умеют ставить цели и их достигать. Они всегда знают, чего хотят, обладают способностью подстраиваться под ситуацию, умеют договариваться и наводить мосты.</p>
        <p>Такие люди часто имеют точную фотографическую память, логический ум и стратегическое мышление, которые позволяют им проникать в суть вещей и добиваться результата.</p>
        <p>У людей с двумя девятками до старости будет хорошая память.</p>
    </div>
    <p class="subtitle">Совместимость для двух девяток</p>
    <div class="description">
        <p>Если женщина или мужчина имеют две 99, то для брака подойдет партнер/партнерша с любым количеством девяток в психоматрице, так как этот сектор не оказывает большого влияния на совместимость.</p>
    </div>','psy9'),

    ('psychomatrix','999',
    '<p class="title">Сектор «Память» 999 – три девятки</p>
    <div class="description">
        <p>Три девятки в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должно быть 99 (две девятки).</p>
        <p>Три девятки в Вашей психоматрице – это показатель уже не ума или памяти, а особого дара - склонности к ясновидению.</p>
        <p>Человек с большим количеством девяток обладает накопленным опытом и способен спрогнозировать события на основе того, что уже было. Он умеет действовать на опережение, так как у него «мудрая душа».</p>
        <p>Такие люди как Вы могут видеть яркие или вещие сны, переживать видения или пограничные состояния, а также видеть «знаки».</p>
        <p>Сильный сектор  999 дает Вам крепкую память, богатую и красивую речь. Люди с несколькими девятками в матрице коммуникабельны, быстро адаптируются в новой среде, обществе или коллективе.</p>
        <p>Еще одно свойство 999 – это обидчивость. Вы можете обидеться,  долго эту обиду помнить и хранить в памяти. </p>
        <p>Если кто-то что-то Вам давно пообещал и не выполнил, то Вы этого не забудете никогда. И при любом удобном случае можете это человеку припомнить.</p>
        <p>Три девятки дают результативность, практичность, целесообразность, то есть Вы всегда действуете обдуманно и анализируете, насколько цель оправдывает средства.</p>
        <p>Три девятки наделяют Вас такими качествами, как дипломатия, политика, гибкость мышления, умение подстроиться под любую ситуацию. Отсюда у Вас может быть хитрость, желание достичь цели любой ценой, получить то, что Вы хотите.</p>
        <p>Девятка цифра предприимчивая, гибкая. ищет подход к каждому, если хочет что-то получить.</p>
        <p>999  (три девятки) дают Вам еще многовариантность. Это когда человек имеет возможность посмотреть на ситуацию с разных сторон.</p>
        <p>Вы сразу видите, что «будет так; а если сделать так, то будет вот так»,  в этом выражается Ваша многовариантность. Даже если получился какой-то форс-мажор, то для Вас это не будет проблемой. Вы зайдете с другой стороны и найдете более выгодные решения.</p>
        <p>«Мнгодевяточники» могут достигать одновременно много целей, достигать много результатов, но они никогда не будут удовлетворены этим, потому что они живут в будущем. Всё время смотрят, что бы они еще хотели получить, как бы еще чего-то достичь.</p>
        <p>999 часто получили одно, не успели насладиться, уже бегут к следующему. Много суеты на мелочах, могут достичь много мелких целей, но иногда теряют главную цель.</p>
        <p>999 - люди быстрого ума, то есть пока другие что-то соображают, то человек с 999 уже сделал.</p>
        <p>«Многодевяточники»  склонны приврать, могут жить во лжи, обладают хитростью. Вы можете человека обхитрить, он даже не заметит. Это происходит, потому что Вы всеми путями хотите  получить результат и Вам не столь важно, каким способом. Цель любой ценой.</p>
        <p>Главное для Вас получить то, что Вы хотите, всё остальное вторично.</p>
        <p>999 - это еще энергия психолога или учителя. Вы уже родились с определённым багажом знаний. С детства Вы можете выдавать интересные мысли. К Вам часто обращаются за советом и не зря. У Вас есть способность помогать людям, наставлять их на правильный путь.</p>
    </div>
    <p class="subtitle">Совместимость для 999</p>
    <div class="description">
        <p>Если женщина или мужчина имеют три 999, то для брака подойдет партнер/партнерша с любым количеством девяток в психоматрице, так как этот сектор не оказывает большого влияния на совместимость.</p>
    </div>','psy9'),

    ('psychomatrix','9999+',
    '<p class="title">Сектор «Память» 9999 и более</p>
    <div class="description">
        <p>Четыре девятки и более в психоматрице накладывают одинаковую характеристику, как на женщин, так и на мужчин.</p>
        <p>В норме должно быть 99 (две девятки).</p>
        <p>«Многодевяточники» - это люди с высоким уровнем интуиции и превосходной памятью. Это люди со сверхразумом.</p>
        <p>Это человек–компьютер, которому  открываются истина и природа знания. Школьная программа, высшая математика, иностранный язык, программирование, - для такого человека всё это даётся легко. Такой человек имеет возможность встраивания в информационные каналы, где он буквально видит и анализирует все возможные варианты.</p>
        <p>В голове такой человек может держать и обрабатывать множество процессов. Но в то же время сильный интеллект добавляет грубость и презрение в общении с окружающими. Такой человек часто считает свое мнение истинно верным.</p>
        <p>«Многодевяточники» – это цель любой ценой. Земля буквально разрывается под ними, когда они чего-то хотят. Это духовные просветители, которые имеют пророческий дар. Почти все прогнозы таких людей сбываются с высокой степенью вероятности.</p>
        <p>Такие люди могут видеть яркие вещие сны, переживать видения или пограничные состояния, склонны к оккультизму.</p>
        <p>Люди с большим количеством девяток в психоматрице могут включаться в информационное поле. Оно доступно для  «многодеяточников» из-за сильной памяти, когда количество запоминаемой информации переходит в качество. Вход в информационное поле разрешен только тем, кто имеет сильную память и энергию 22.</p>
        <p>999999  (шесть девяток) – это «перегруженный компьютер», качество пророка, с рождения знающего буквально все. Получает информацию о вариантах развития событий в будущем как осознанно, так и неосознанно. Такому человеку важно научиться пользоваться своими способностями и не пугаться собственных видений.</p>
        <p>Люди с большим количеством девяток видят события будущего, а не подбирают наиболее подходящий вариант из прошлого, но это не означает, что все, у кого много девяток, пророки.</p>
        <p>Если этот дар не принять и не развивать данные способности, то судьба таких людей ничем не будет отличаться от жизни других.</p>
        <p>Как принять дар и развить свои способности ясновидения?</p>
        <p>Необходимо признать то, что Вы особенный. Выделить круг Ваших интересов и устремить их на собственное совершенствование в данной области.</p>
        <p>Как только Ваш потенциал в освоение этой области знаний достигнет достаточно высокого уровня, произойдет качественное изменение ситуации, и Вы получите доступ к информационному полю.</p>
        <p>Эта информация к Вам будет приходить во сне или видениях. Очень часто начинающий ясновидящий или пророк не может понять смысл информации, проявившейся во сне, – информация бывает закодирована в символах или образах.</p>
        <p>Не стоит прибегать к помощи различных толкователей снов, лучше всего составить свой собственный сонник, более точно отражающий суть возможных событий. Главное – научиться верить и доверять собственным предчувствиям, снам, видениям и ощущениям.</p>
        <p>При этом Вам важно развивать эти качества с помощью психологии, эзотерики, нумерологии, астрологии, потому что такой человек как Вы может в потенциале передавать свои знания людям.  Вы можете писать книги, вести лекции, проводить тренинги, семинары и так далее.</p>
        <p>Вы можете использовать Ваши профессиональные знания, потому что в этом есть Ваше призвание.</p>
        <p>9999, 99999, 999999 - есть способность помогать людям, имеете врожденное право брать за это деньги.</p>
    </div>
    <p class="subtitle">Совместимость для четырёх девяток</p>
    <div class="description">
        <p>Если женщина или мужчина имеют четыре 9999 и более, то для брака подойдет партнер/партнерша с любым количеством девяток в психоматрице, так как этот сектор не оказывает большого влияния на совместимость.</p>
    </div>','psy9');
    