INSERT INTO `num_info_calcs` (`calc_name`,`type`,`differences`,`content`,`subcalc_name`)
VALUES
    ('psychomatrix_rows',1,'1',
    '<p class="title">Строка «Целеустремлённость» – 1 цифра</p>
    <div class="description">
        <p>Одна единица говорит о том, что у такого человека сложности с определением цели. Такой человек может ставить перед собой большое количество целей, но не начинать. Не знает, за что хвататься. Нередко страдает от того, что много времени проводит в мечтах.</p>
        <p>Такой человек не силён в целеполагании и достижении целей. Он рассчитывает на других, а не на себя. Ему нужен тот, кто поможет сформулировать цель, и задаст вектор движения.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',1,'2',
    '<p class="title">Строка «Целеустремлённость» – 2 цифры</p>
    <div class="description">
        <p>Средний показатель целеустремлённости. Человек к своей цели идет медленно. Успех к человеку приходит не сразу, но приходит обязательно и масштабно.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',1,'3',
    '<p class="title">Строка «Целеустремлённость» – 3 цифры</p>
    <div class="description">
        <p>Путь такого человека долог и извилист, достижения отложены по времени. Человек не идет "прямо", он "петляет" по своей дороге жизни, часто меняет свое направление. Например, хочет быть банкиром, а идет работать продавцом.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',1,'4',
    '<p class="title">Строка «Целеустремлённость» – 4 цифры</p>
    <div class="description">
        <p>Это сильный показатель, который говорит о том, что Вы обладаете хорошей целеустремлённостью.</p>
        <p>Такой человек как Вы умеет грамотно ставить цели, основываясь на здравом смысле и своих возможностях, умеет планировать задачи и двигаться к ним основательно. Идет к цели прямо и четко.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',1,'5',
    '<p class="title">Строка «Целеустремлённость» –  5 цифр</p>
    <div class="description">
        <p>Это сильный показатель, который говорит о том, что Вы обладаете хорошей целеустремлённостью.</p>
        <p>Такой человек как Вы умеет грамотно ставить цели, основываясь на здравом смысле и своих возможностях, умеет планировать задачи и двигаться к ним основательно. Идет к цели прямо и четко.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',1,'6+',
    '<p class="title">Строка «Целеустремлённость» – 6 и более цифр</p>
    <div class="description">
        <p>Этот показатель говорит о том, что Вы обладаете высоким уровнем целеустремленности. Вы ставите несколько целей сразу или цели несоизмеримые с Вашими возможностями.</p>
        <p>У такого человека как Вы целей столько, что Вы не знаете, за что хвататься. Вы хотите все самое лучшее и сразу, имеете завышенные ожидания от себя. У такого человека как Вы результат может быть отложен по времени из-за слишком высокой планки. Старайтесь ставить реальные цели, чтобы ускорить движение вперёд.</p>
    </div>','psyrow1'),

    ('psychomatrix_rows',2,'*',
    '<p class="title">Строка «Семья» -  пусто</p>
    <div class="description">
        <p>Человека нельзя назвать семейным. Он стремится не к созданию семьи, а к своей реализации. У такого человека низкая инициативность в отношениях, слабая приоритетность семьи и семейных традиций.</p>
        <p>В системе ценностей такого человека семья находится на последнем месте. Он не торопится связывать себя узами брака, не готов брать на себя ответственность по отношению к близким, не готов заводить детей. Скорее всего, у него в приоритете работа или друзья, которым он посвящает свое свободное время.</p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'1',
    '<p class="title">Строка «Семья» – 1 цифра</p>
    <div class="description">
        <p>Этот показатель говорит о низкой инициативности создания семьи, то есть инициатива скорее всего будет исходить от второй половины. Такой человек как Вы не любит делать шаги навстречу, предпочитаете ждать, когда ситуация разрешится сама собой.</p>
        <p>Чтобы брак состоялся, нужен партнер с сильным «показателем семьи» или обстоятельства, которые приведут к браку, например, беременность, возраст подошел.</p>
        <p>Бывает, что в жизни таких людей есть периоды, когда они посвящают свою жизнь не только семье, а направляют своё внимание на  саморазвитие и  построение карьеры. Таким образом, мир человека не замыкается на семье.</p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'2',
    '<p class="title">Строка «Семья» –  2 цифры</p>
    <div class="description">
        <p>Этот показатель говорит о низкой инициативности создания семьи, то есть инициатива скорее всего будет исходить от второй половины. Такой человек как Вы не любит делать шаги навстречу, предпочитаете ждать, когда ситуация разрешится сама собой.</p>
        <p>Чтобы брак состоялся, нужен партнер с сильным «показателем семьи» или обстоятельства, которые приведут к браку, например, беременность, возраст подошел.</p>
        <p>Бывает, что в жизни таких людей есть периоды, когда они посвящают свою жизнь не только семье, а направляют своё внимание на саморазвитие и построение карьеры. Таким образом, мир человека не замыкается на семье.</p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'3',
    '<p class="title">Строка «Семья» – 3 цифры</p>
    <div class="description">
        <p>Нестабильный показатель, «качели». Человек то хочет создать семью, то вдруг решает сначала заняться карьерой. Такие люди как Вы часто находятся в подвешенном состоянии между свободой и браком. Могут провоцировать партнера на разрыв: ссоры, ревность, конфликты, подозрения. Это самый сложный показатель в строке «Семья», который в случае проявления может давать следующие моменты:</p>
        <p>- Вы можете разбивать сердца, прерывать деловые связи или прекращать дружбу;</p>
        <p>- Вы можете хотеть отношений, даже очень, любить, но в какой-то момент падает планка и Вы уже готовы хлопнуть дверью «раз так - я ухожу» или играться в «пришел-ушел»;</p>
        <p>- Вам может казаться, что Вы отдаёте партнеру гораздо больше, чем получаете, что Вас недостаточно ценят;</p>
        <p>- Вы можете убивать отношения ревностью или требовать доказательства любви.</p>
        <p>Вы это делаете не специально, просто у Вас так само собой получается.</p>
        <p>Хуже всего то, что многие люди с показателем «Семья» 3 не готовы всё это признать и ищут проблемы в партнере.</p>
        <p>Таким людям не стоит поддаваться лишним эмоциям, необходимо больше анализировать мотивы своих поступков.</p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'4',
    '<p class="title">Строка «Семья» - 4 цифры</p>
    <div class="description">
        <p>Это наиболее гармоничный показатель, который говорит о том, что в Вас заложена программа «созидания отношений». Такой человек как Вы имеет сильную предрасположенность к серьезным отношениям в рамках супружества. Для Вас важны семейные ценности, Вы любите говорить «мы» вместо «я», имеете «брачный инстинкт».</p>
        <p>Такой человек не затягивает с созданием семьи, стремится к прочным отношениям и редко становится виновником развода.</p>
        <p>Такой показатель говорит о том, что Вы обязательно будете в паре, в семье. </p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'5',
    '<p class="title">Строка «Семья» – 5 цифр</p>
    <div class="description">
        <p>Сильный показатель, который говорит о том, что такой человек как Вы не представляет себя без семьи, у Вас сильно развито качество семьянина. Зачастую такой человек  предъявляет чрезвычайно высокие требования к членам семьи, «подгоняя» их качества под какой-то свой идеал.</p>
        <p>У Вас высокие требования к партнёру/партнерше/ Вы хотите всё или ничего. В этом и есть Ваша сложность в создании отношений. Такой человек как Вы не хочет размениваться на временные связи, его интересуют только долгосрочные серьезные отношения. </p>
    </div>','psyrow2'),

    ('psychomatrix_rows',2,'6+',
    '<p class="title">Строка «Семья» – 6 и более цифр</p>
    <div class="description">
        <p>Усиленный показатель семейности. Такой человек очень требователен к партнеру, что далеко не каждый выдержит. Чем больше цифр, тем серьезнее запросы, которые мешают строить отношения. Такой человек всегда делает акцент на мелочах,  оттолкнуть его может даже незначительная деталь, например, некрасивый смех, неудачный профиль или короткие пальцы избранника.</p>
        <p>У такого человека идеализированное представление о партнере, в котором он пытается соединить несовместимые характеристики. Такому человеку как Вы свойственны перфекционизм во всем, придирчивость и требовательность. Такой человек может вечно искать свой идеал, оставаясь долгое время в одиночестве.</p>
    </div>','psyrow2'),

    ('psychomatrix_rows',3,'1',
    '<p class="title">Строка «Стабильность» – 1 цифра</p>
    <div class="description">
        <p>Такой показатель говорит о том, что у Вас нет определённых привычек и привязанностей. Они для Вас не представляют какой-либо ценности.</p>
        <p>Такого человека как Вы ничто не держит, Вы постоянно стремитесь что-то поменять в своей жизни (себя, свое окружение, место жительства, работу). </p>
    </div>','psyrow3'),

    ('psychomatrix_rows',3,'2',
    '<p class="title">Строка «Стабильность» – 2 цифры</p>
    <div class="description">
        <p>Такой показатель говорит о том, что у Вас, скорее всего, нет определённых привычек и привязанностей. А если даже есть, то они не представляют для Вас большой ценности. Вы легко можете от них отказаться, чтобы что-то поменять в своей жизни.</p>
    </div>','psyrow3'),

    ('psychomatrix_rows',3,'3',
    '<p class="title">Строка «Стабильность» – 3 цифры</p>
    <div class="description">
        <p>Такой показатель не стабильный, он говорит о том, что человек способен окружить себя привычками и привязанностями, но с такой же легкостью он может от них отказаться. Все это происходит спонтанно, неожиданно и без веских на то причин.</p>
        <p>Детям с таким показателем сложно быть стабильными в выборе кружков и секций. Взрослый человек, к примеру, может бросить курить, а спустя какое-то время снова начать.</p>
    </div>','psyrow3'),

    ('psychomatrix_rows',3,'4',
    '<p class="title">Строка «Стабильность» – 4 цифры</p>
    <div class="description">
        <p>Это стабильный показатель, который говорит о том, что такой человек склонен к системности, для него важны привычки, он привязан к своему окружению.</p>
        <p>Чем меньше изменений происходит, тем комфортнее такому человеку. Вы можете очень долго работать на одной работе по привычке, жить в браке по привычке, есть одно и то же, ездить одним и тем же маршрутом всю жизнь.</p>
        <p>Занудство - одно из проявлений такого качества. Зачастую такие люди тяжелые на подъем. Они стараются, чтобы все шло по привычному укладу, трудно переживают перемены.</p>
    </div>','psyrow3'),

    ('psychomatrix_rows',3,'5',
    '<p class="title">Строка «Стабильность» – 5 цифр</p>
    <div class="description">
        <p>Это стабильный показатель, который говорит о том, что такой человек склонен к системности, для него важны привычки, он привязан к своему окружению.</p>
        <p>Чем меньше изменений происходит, тем комфортнее такому человеку. Вы можете очень долго работать на одной работе по привычке, жить в браке по привычке, есть одно и то же, ездить одним и тем же маршрутом всю жизнь.</p>
        <p>Занудство - одно из проявлений такого качества. Зачастую такие люди тяжелые на подъем. Они стараются, чтобы все шло по привычному укладу, трудно переживают перемены.</p>
    </div>','psyrow3'),

    ('psychomatrix_rows',3,'6+',
    '<p class="title">Строка «Стабильность» – 6 и более цифр</p>
    <div class="description">
        <p>Очень высокий показатель, который говорит о том, что у такого человека большое количество привычек, ритуалов. Из-за большого количества важных ежедневных задач у Вас может возникнуть хаос в делах, Вы можете теряться во всем этом многообразии.</p>
        <p>Такой человек как Вы часто привязан к стабильности и привычному образу жизни. В то же время, он способен на перемены, но только на время, если того требуют обстоятельства.</p>
    </div>','psyrow3');

