INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('psychomatrix_codes',1,
    '<p class="title">Код «Миллионера»</p>
    <div class="description">
        <p>У Вас имеется код «Миллионера», который позволяет такому человеку как Вы всегда заработать денег, достигнуть любой цели и прийти к результату.</p>
        <p>Поступающие возможности Вы оцениваете с позиции выгодно - не выгодно. Такие люди как Вы любят накапливать деньги, ресурсы, обзаводиться полезными знакомствами и поддерживать их.</p>
        <p>Вы действуете, а не ждете благоприятного времени или удачного стечения обстоятельств.  У Вас высокая самооценка и самоценность. Вы знаете, себе цену и работать задаром не станете. Вам важно самоутвердиться и реализовать себя.</p>
        <p>Вы умеете глобально мыслить, видеть перспективу, основываясь на текущей ситуации. Такой человек как Вы умеет структурировать, систематизировать, делать выводы, строить планы, видеть происходящее в масштабе.</p>
    </div>'),

    ('psychomatrix_codes',2,
    '<p class="title">Код «Матери»</p>
    <div class="description">
        <p>У Вас имеется код «Матери».</p>
        <p>Этот код необыкновенной физической выносливости, которая позволяет такой женщине как Вы произвести на свет большое количество детей, независимо от Вашего возраста. Ресурсы Вашего организма дают Вам возможность стать многодетной матерью, сохраняя при этом хорошую форму и здоровье.</p>
        <p>Этот код даёт Вам запас жизненных сил и потенциально хороший иммунитет.</p>
        <p>Вы наделены женской энергией, которая даёт Вам любовь, тактичность, душевность, чувство красоты и гармонии, способность к сопереживанию, искреннему проявлению чувств и эмоций.</p>
        <p>Такие женщины как Вы хозяйственны, запасливы, умеют прекрасно проявлять себя в быту.</p>
        <p>Женщины, имеющие такой код, прекрасные матери, ставящие в приоритет семью и детей, обладающие заботой, нежностью и умением любить.</p>
    </div>'),

    ('psychomatrix_codes',3,
    '<p class="title">Код «Отца»</p>
    <div class="description">
        <p>У Вас имеется код «Отца».</p>
        <p>Такой человек как Вы - идеальный отец, умеющий искренне любить, добрый, заботливый, знает о ребёнке всё, искренне интересуется его делами и мыслями.</p>
        <p>События в жизни детей и семьи стоят у Вас на первом месте. Такой мужчина как Вы несёт ответственность и за детей, и за семью.  При этом Вы умеете быть строгим, не позволяете подвергать свой авторитет сомнению, можете, когда надо и наказать за дело.</p>
    </div>'),

    ('psychomatrix_codes',4,
    '<p class="title">Код «Альфонса» и «Содержанки»</p>
    <div class="description">
        <p>У Вас имеется код «Альфонса» и «Содержанки».</p>
        <p>Этот код направляет такого человека как Вы на поиски защиты и помощи. Программа постоянно толкает Вас в ситуации, в которых Вам требуется материальная помощь. Если Вы попадете в поле женщины/мужчины с более сильными показателями, то скорее всего «сядете ему на шею».</p>
    </div>'),

    ('psychomatrix_codes',5,
    '<p class="title">Код «Риска»</p>
    <div class="description">
        <p>У Вас имеется код «Риска».</p>
        <p>Такие люди как Вы могут иметь отношение к криминалу, мошенничеству, обману, могут иметь риск зависимости (алкоголь, наркотики), риск проиграть деньги, риск их потерять.</p>
        <p>У Вас заложена «Программа риска», которая толкает Вас в сложные ситуации. Деньги у такого человека как Вы утекают сквозь пальцы. Вам свойственна расточительность, Вы склонны упускать возможности.</p>
        <p>У обладателей этого кода снижен коэффициент добытчика. Такие люди как Вы живут по принципу «сегодня можно все, завтра кто-нибудь меня поддержит».</p>
        <p>Бывает так, что код «Риска» проявляет себя с другой стороны. Например, человек с таким кодом никак не связан с криминалом, не обманывает и не принимает наркотики. Однако, в его жизни постоянно появляются мошенники, воры или люди с таким же кодом «Риска». Такой человек притягивает их, даже не имея отношения к этой среде.</p>
    </div>');