INSERT INTO `num_info_calcs` (`calc_name`,`type`,`content`)
VALUES
    ('psychomatrix_psychotype',1,
    '<p class="title">Первый психотип</p>
    <div class="description">
        <p>Первый психотип говорит о том, что у Вас единиц больше, чем двоек. Это значит, что у таких людей как Вы желаний гораздо больше, чем реальных возможностей их воплотить. Вы общительны, много говорите, мыслите вслух. В разговоре любите предлагать и советовать.</p>
        <p>Идеи к Вам часто приходят в процессе говорения.</p>
        <p>Ваша характерная черта - это самоедство, так как идей Вы генерируете гораздо больше, чем Вы можете воплотить.</p>
        <p>Для того чтобы хорошо себя чувствовать физически и эмоционально, Вам надо говорить. Это Ваша физиологическая потребность.</p>
        <p>Первый психотип - сила в голосе. Таким людям рекомендуется выражать свои мысли разными способами: петь, говорить на большую аудиторию и т.д. Ваша профессия должна соответствовать Вашему психотипу.</p>
        <p>Если у Вас существенная разница в единицах и двойках, то может складываться ощущение, что Вам не хватает сил или времени осуществить свои супер идеи и большие планы. Отсюда идет самоедство. Вам может казаться, что Вы мало делаете. Но на самом деле  это Ваша особенность.</p>
    </div>'),

    ('psychomatrix_psychotype',2,
    '<p class="title">Второй психотип</p>
    <div class="description">
        <p>Второй психотип говорит о том, что у Вас двоек больше, чем единиц. Это значит, что Вас энергия действия больше энергии творчества и инициативы.</p>
        <p>Поэтому, Вам трудно сидеть на месте, надо быть все время в движении, в работе и быть чем – то занятым.</p>
        <p>Ваш девиз: «Сам не сижу без дела и другим не даю».</p>
        <p>Вокруг Вас всегда движение, Вы всех заставляете что-то делать.</p>
        <p>Отдых для Вас – смена деятельности.</p>
        <p>Вы сначала делаете, потом думаете. Вам легче переделать потом, чем думать заранее.</p>
        <p>Вы - долгожитель, так как в двойках есть жизненная энергия, физическая выносливость, поэтому, если  Вы иногда и болеете, то быстро приходите в норму.</p>
        <p>Вам необходим сброс излишков энергии. Если эта энергия у Вас не реализуется (в работе, в спорте, активном образе жизни), то превращается в раздражительность. Вы держите все внутри.</p>
        <p>Если Вы кому-то поверили, то идете за ним прислушиваясь к его советам.</p>
        <p>Вам  проще воплощать чьи-то идеи, чем их генерировать.</p>
    </div>'),

    ('psychomatrix_psychotype',3,
    '<p class="title">Третий психотип</p>
    <div class="descriptions">
        <p>Третий психотип говорит о том, что у Вас единиц и двоек равное количество.</p>
        <p>Людей третьего психотипа называют самозамкнутыми системами, когда люди сами по себе. Такие люди  самодостаточные. Они не нуждаются в других для реализации своих планов. </p>
        <p>Вы можете взаимодействовать с другими людьми, только тогда, когда это Вам действительно нужно, в основном по своей инициативе.</p>
        <p>Такие люди как Вы свободолюбивы. Они не любят подчиняться, руководить могут, но скорее с помощью «мягкой силы».</p>
        <p>Вам не нравится, когда кто-то вмешивается в Ваши дела. Чужих советов Вы не принимаете, потому что способны благополучно осуществить всё задуманное сами.</p>
        <p>Такие люди как Вы больше предпочитают работать на себя. Вы сами в состоянии как генерировать идеи, так и их реализовать.  Другие люди Вам особо не нужны, у Вас нет в них потребности.</p>
    </div>');

    