INSERT INTO `num_info_calcs` (`calc_name`,`differences`,`content`)
VALUES
    ('psychomatrix_fin_karm','*',
    '<p class="title">2 столбец «Быт» - пуст</p>
    <div class="description">
        <p>У Вас финансовая карма низкого достатка.</p>
        <p>Потенциал заработать самостоятельно денег очень низкий. Такой человек как Вы, если и будет работать, то деньги ему будут доставаться с большим трудом.</p>
        <p>Благоприятно, если в Вас будут «включены» люди с более сильной финансовой кармой: родители, супруг, партнер по бизнесу, деловые и дружеские связи.</p>
    </div>'),

    ('psychomatrix_fin_karm','1',
    '<p class="title">2 столбец «Быт» - 1 цифра</p>
    <div class="description">
        <p>У Вас финансовая карма среднего достатка</p>
        <p>Такой человек, когда получает деньги, то начинает либо их экономить, либо усиленно тратить. Такому человеку надо работать над жадностью и страхом остаться без денег, так как это блокирует их приход.</p>
        <p>Такому человеку как Вы благоприятно, если в Вас будут «включены» люди с сильной финансовой кармой: родители, супруг, партнер по бизнесу, деловые и дружеские связи.</p>
    </div>'),

    ('psychomatrix_fin_karm','2',
    '<p class="title">2 столбец «Быт» - 2 цифры</p>
    <div class="description">
        <p>У Вас финансовая карма среднего достатка.</p>
        <p>Такой человек как Вы может зарабатывать деньги и умеет ими распоряжаться. У Вас есть понимание, что если Вы распланируете свой бюджет, то Вам на все хватит.</p>
        <p>Если такой человек захочет усилить свою финансовую карму, то для него будет благоприятно, если в него будут «включены» люди с более сильной финансовой кармой: родители, супруг, партнер по бизнесу, деловые и дружеские связи.</p>
    </div>'),

    ('psychomatrix_fin_karm','3',
    '<p class="title">2 столбец «Быт» - 3 цифры</p>
    <div class="description">
        <p>У Вас финансовая карма высокого достатка.</p>
        <p>Такой человек как Вы умеет зарабатывать деньги, может получать удовольствие от денег, от работы.</p>
        <p>Такой человек как Вы никогда не останется без денег. С годами Вы будете преумножать свой капитал, а источники доходов могут быть разные.</p>
    </div>'),

    ('psychomatrix_fin_karm','4',
    '<p class="title">2 столбец «Быт» - 4 цифры</p>
    <div class="description">
        <p>У Вас финансовая карма высокого достатка.</p>
        <p>У такого человека как Вы могут быть излишки денег, сверх того, что Вам нужно. Денег Вам на все хватает: на походы в рестораны, дома, машины, путешествия и на многое другое.</p>
        <p>Такой человек как Вы может достигнуть достаточно высоко социального положения и быть финансово обеспеченным. Такой человек как Вы будет преумножать свой капитал, а источники доходов могут быть разные.</p>
    </div>'),

    ('psychomatrix_fin_karm','5',
    '<p class="title">2 столбец «Быт» - 5 цифр</p>
    <div class="description">
        <p>У Вас финансовая карма богатства.</p>
        <p>У такого человека как Вы есть возможность иметь предметы роскоши, отдыхать в лучших местах мира и не в чем себе не отказывать. У Вас скорее всего есть всё то, о чем только можно мечтать: дом, машины, приличный капитал и многое другое.</p>
    </div>');


