INSERT INTO `num_info_calcs` (`calc_name`,`type`,`differences`,`content`)
VALUES
    ('psychomatrix_health',1,'1',
    '<p class="title">Единица</p>
    <div class="description">
        <p>«1» - ментальной энергии слова в 2 раза меньше нормы.</p>
        <p>Если в жизни такого человека идёт все ровно и гладко, то проблем со здоровьем может и не быть. В стрессовых ситуациях при беспокойстве, страхе, неуверенности, у такого человека увеличивается напряжение и могут возникать проблемы, связанные с головой.</p>
    </div>'),

    ('psychomatrix_health',1,'11',
    '<p class="title">Единица</p>
    <div class="description">
        <p>«11» - являются нормой, поэтому склонностей к заболеваниям не дают.</p>
    </div>'),

    ('psychomatrix_health',1,'111+',
    '<p class="title">Единица</p>
    <div class="description">
        <p>«111» и более - переизбыток ментальной энергии.</p>
        <p>У таких людей могут быть проблемы с сосудами, повышенное давление, могут возникать мигрени, головные боли, проблемы с щитовидкой, ухо-горло-нос: насморки, ангины, гаймориты, тонзиллиты. Могут быть проблемы с глазами, волосами, зубами, то есть со всеми органами, находящимися на голове.  Могут быть проблемы со сном – бессонница (много мыслей в голове, которые часто мешают уснуть).</p>
        <p>Таким людям для поддержания и укрепления здоровья рекомендуется выговариваться, высказывать своё мнение, не замалчивать обиды и недовольства, а проговаривать их вслух. Таким людям нужно выражать себя голосом (петь, много говорить, быть разговорчивым). Рекомендуется полноценный сон не менее 8 часов.</p>
    </div>'),

    ('psychomatrix_health',2,'*2',
    '<p class="title">Двойка</p>
    <div class="description">
        <p>«2 пусто» и «2» - нехватка плотной энергии. </p>
        <p>Может быть слабая иммунная система, высокая подверженность инфекционным заболеваниям. У таких людей очень маленькое защитное поле. Также такие люди могут страдать синдромом хронической усталости. С утра они «рождаются», а к вечеру «умирают». Им нужно больше времени для того, чтобы выспаться, восстановиться и набраться сил.</p>
        <p>Для таких людей большое значение имеет набор энергии и защита своего энергетического поля.</p>
        <p>Людям со слабой энергией важно дистанцироваться от токсичных людей, потому что они забирают у них энергию, которой и так мало. Таким людям необходима подпитка, это  может быть  природа, животные, правильно выбранное питание, работа, которая нравится и люди, которые могут поделиться энергией.</p>
    </div>'),

    ('psychomatrix_health',2,'2',
    '<p class="title">Двойка</p>
    <div class="description">
        <p>«2 пусто» и «2» - нехватка плотной энергии. </p>
        <p>Может быть слабая иммунная система, высокая подверженность инфекционным заболеваниям. У таких людей очень маленькое защитное поле. Также такие люди могут страдать синдромом хронической усталости. С утра они «рождаются», а к вечеру «умирают». Им нужно больше времени для того, чтобы выспаться, восстановиться и набраться сил.</p>
        <p>Для таких людей большое значение имеет набор энергии и защита своего энергетического поля.</p>
        <p>Людям со слабой энергией важно дистанцироваться от токсичных людей, потому что они забирают у них энергию, которой и так мало. Таким людям необходима подпитка, это  может быть  природа, животные, правильно выбранное питание, работа, которая нравится и люди, которые могут поделиться энергией.</p>
    </div>'),

    ('psychomatrix_health',2,'22',
    '<p class="title">Двойка</p>
    <div class="description">
        <p>«22» - являются нормой, поэтому склонностей к заболеваниям не дают.</p>
    </div>'),

    ('psychomatrix_health',2,'222+',
    '<p class="title">«222» и более – переизбыток плотной энергии.</p>
    <div class="description">
        <p>Если плотная энергия не реализуется, то она переходит в агрессию. Такие люди подвержены инфарктам.</p>
        <p>Избыток плотной энергии приводит к отложению солей, а отсюда остеохондрозы и радикулиты, проблемы с суставами. Могут быть песок и камни во внутренних органах: в почках, желчном пузыре. При большом количестве «двоек» часто бывают проблемы с венами (тромбофлебиты), могут быть отложения холестериновых бляшек.</p>
        <p>Излишние двойки также могут способствовать новообразованиям и опухолям, поэтому лишнюю энергию двойке рекомендуется сбрасывать. Можно сбрасывать через взаимодействие с землей, сажать что-то, разводить цветы, копаться в огороде.</p>
        <p>Таким людям для поддержания и укрепления здоровья рекомендуется заняться активными видами спорта, ходить в бассейн, заняться фитнесом, тогда излишнее количество двоек сможет перейти в Сектор «Здоровье».</p>
    </div>'),

    ('psychomatrix_health',3,'*3',
    '<p class="title">Тройка</p>
    <div class="description">
        <p>«3 пусто» - могут возникать страхи каких-либо болезней (психосоматика несуществующих заболеваний).</p>
        <p>Такие люди страдают мнительностью и могут придумать себе любую болезнь. Если такой человек начинает читать медицинскую энциклопедию, то находит у себя все заболевания.</p>
    </div>'),

    ('psychomatrix_health',3,'3',
    '<p class="title">Тройка</p>
    <div class="description">
        <p>«3» - является нормой, поэтому склонностей к заболеваниям не даёт.</p>
    </div>'),

    ('psychomatrix_health',3,'33',
    '<p class="title">Тройка</p>
    <div class="description">
        <p>«33» - могут возникнуть проблемы, связанные с накопительством. Могут быть запоры, песок в почках, лишний вес, повышенный холестерин и сахар.</p>
    </div>'),

    ('psychomatrix_health',3,'333+',
    '<p class="title">Тройка</p>
    <div class="description">
        <p>«333» и более - предрасположены к заболеваниям нервной системы. Им свойственна быстрая утомляемость, апатия и депрессивные состояния. Кроме того, у таких людей могут возникать проблемы с желудочно-кишечным трактом (ЖКТ), с мочеполовой системой, с дыхательной системой, с кожей. Большое количество троек способствует накопительству: может быть песок и камни в почках, лишний вес, повышен сахар и холестерин.</p>
        <p>Таким людям рекомендуется проходить ежегодные профилактические осмотры, которые позволят выявить болезнь на начальной стадии. Для поддержания здоровья, рекомендуется правильное питание, очистка организма от шлаков, свежий воздух и полноценный сон.</p>
    </div>'),

    ('psychomatrix_health',4,'*4',
    '<p class="title">Четверка</p>
    <div class="description">
        <p>«4 пусто» - слабое здоровье от рождения, нет способности быстро восстанавливаться после травм и болезней, слабый иммунитет. Нет прочности костей, поэтому могут быть переломы, проблемы с позвоночником, с суставами.</p>
        <p>Отсутствие 4 мешает слышать и чувствовать своё тело. Человек не учитывает запросы своего тела, что его телу полезно, а что нет, какие потребности есть у тела есть, где - что болит. </p>
        <p>Такому человеку рекомендуется наладить контакт с собственным телом. Для этого хорошо заняться фитнесом, любыми видами спорта, танцами, которые помогут наладить контакт с телом.</p>
        <p>Для поддержки иммунитета рекомендуются закаливания и подбор правильного режима питания и образа жизни.</p>
    </div>'),

    ('psychomatrix_health',4,'4',
    '<p class="title">Четверка</p>
    <div class="description">
        <p> «4» -  является нормой, поэтому склонностей к заболеваниям не даёт.</p>
    </div>'),

    ('psychomatrix_health',4,'44+',
    '<p class="title">Четверка</p>
    <div class="description">
        <p> «44» и более - дают склонности к заболеваниям нервной системы, так как большое количество четверок может дать агрессию. У таких людей есть склонность к алкоголизму и приему наркотических веществ.</p>
        <p>Также у таких людей могут быть проблемы со спиной, с позвоночником: боли, защемления позвонков, межпозвоночные грыжи, радикулиты, сколиозы, остеохондрозы, боли в мышцах спины и т. д.</p>
        <p>Могут быть проблемы, связанные с ногами: плоскостопия, шпоры, натоптыши, мозоли, шишки, проблемы с суставами, костями, мышцами ног, венами.</p>
        <p>Таким людям рекомендуется пользоваться лечебно-оздоровительными средствами, способствующими укреплению костно-мышечной системы. Необходимо обратить особое внимание на суставы и позвоночник.</p>
    </div>'),

    ('psychomatrix_health',5,'*5',
    '<p class="title">Пятерка</p>
    <div class="description">
        <p>«5 пусто» - склонностей к заболеваниям не даёт.</p>
    </div>'),

    ('psychomatrix_health',5,'5',
    '<p class="title">Пятерка</p>
    <div class="description">
        <p>«5» - является нормой, поэтому склонностей к заболеваниям не даёт.</p>
    </div>'),

    ('psychomatrix_health',5,'55+',
    '<p class="title">Пятерка</p>
    <div class="description">
        <p>«55» и более - необходимо обратить особое внимание на сердце и желудок. Возможны кожные заболевания, аллергии, заболевания половых органов. Но самая большая проблема - это заболевания нервной системы. Предрасположенность к неврозам, повышенной возбудимости, истощению нервной системы, бессоннице и мигрени.</p>
        <p>Если много «пятерок», то это люди тонко чувствующие, ранимые, впечатлительные. Они готовы проявлять заботу, внимание, сочувствие. Тем, на кого направлено внимание и сочувствие, хорошо, а для самих «пятерочников» это оборачивается проблемами со здоровьем.</p>
        <p>Таким людям, чтобы избежать проблем со здоровьем, рекомендуется применять лечебно-оздоровительные мероприятия, способствующие профилактике и лечению сердечных, кожных заболеваний, заболеваний нервной системы, половых органов и желудка.</p>
    </div>'),

    ('psychomatrix_health',6,'*6',
    '<p class="title">Шестерка</p>
    <div class="description">
        <p>«6 пусто» - могут быть травмы, потому что при отсутствии шестёрки, человек не твердо стоит на ногах, то есть у него нет опоры. Он находится в полуподвешеном состоянии и ввиду этого могут быть всевозможные травмы.</p>
    </div>'),

    ('psychomatrix_health',6,'6',
    '<p class="title">Шестерка</p>
    <div class="description">
        <p> «6» -  является нормой, поэтому склонностей к заболеваниям не даёт.</p>
    </div>'),

    ('psychomatrix_health',6,'66+',
    '<p class="title">Шестерка</p>
    <div class="description">
        <p> «66» и более – возникают проблемы со здоровьем, чаще всего это заболевания носоглотки, легких и груди. Также для этих людей высока вероятность заболеваний, связанных с гормональным фоном. Могут быть головные боли, проблемы с щитовидной железой, проблемы с нервной системой.</p>
        <p>Если такой человек не реализовал себя, может появиться неудовлетворенность жизнью, ощущение пустоты жизни, в крайних случаях, это может привести к суицидальным наклонностям.</p>
        <p>Таким людям, чтобы избежать проблем со здоровьем, рекомендуется применять лечебно-оздоровительные мероприятия, способствующие профилактике и лечению заболеваний ЛОР-органов, эндокринной и нервной системы.</p>
    </div>'),

    ('psychomatrix_health',7,'7,8',
    '<p class="title">«Семерки» и «Восьмерки» - это бонусы из прошлой жизни, они не дают склонностей к заболеваниям.</p>'),

    ('psychomatrix_health',9,'9',
    '<p class="title">Девятка</p>
    <div class="description">
        <p>«9» - болят колени, проблема с гордыней, возникающие ситуации «ставят на колени» человека.</p>
        <p>У таких людей могут быть проблемы с памятью; наиболее часто встречающаяся – это болезнь Альцгеймера.</p>
        <p>Таким людям, чтобы избежать проблем с памятью, рекомендуется ее тренировать: запоминать информацию, учить стихи, решать кроссворды и т.д.</p>
    </div>'),

    ('psychomatrix_health',9,'99',
    '<p class="title">Девятка</p>
    <div class="description">
        <p>«99» - являются нормой, поэтому склонностей к заболеваниям не дают.</p>
    </div>'),

    ('psychomatrix_health',9,'999+',
    '<p class="title">Девятка</p>
    <div class="description">
        <p>«999» и более - могут провоцировать головные боли, депрессию, тревожные расстройства, невроз.</p>
        <p>У таких людей очень развито стремление достичь поставленной цели: «цель любой ценой», если человек не достигает цели, у него начинаются проблемы с головой и нервной системой.</p>
        <p>Девятки», как правило, имеют слабую иммунную систему. Также эти люди склонны к простудным заболеваниям и заболеваниям мочеполовой системы.</p>
        <p>Таким людям, чтобы избежать проблем со здоровьем, рекомендуется применять лечебно-оздоровительные мероприятия, способствующие профилактике и лечению простудных заболеваний, заболеваний мочеполовой системы и нервной системы.</p>
    </div>');