INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
  ('dateBirth_codes','0',
  '<p class="title">Числовой код «Ноль»</p>
  <div class="description">
    <p>Числовой код «0» в Вашей дате рождения даёт Вам свободу выбора и наделяет Вас неограниченными возможностями. Ноль - это духовный корень всех благ. Чем больше нулей в дате рождения, тем больше возможностей получить эти блага.</p>
  </div>'),

  ('dateBirth_codes','1',
  '<p class="title">Числовой код «Единица»</p>
  <div class="description">
    <p>Числовой код «1» в Вашей дате рождения означает лидерство, силу и независимость. Также он является символом различных начинаний, новаторства, исключительной индивидуальности. Это числовой код побуждает человека думать, а потом лишь действовать. Это код лидеров и людей с высокой мотивацией. </p>
  </div>'),

  ('dateBirth_codes','2',
  '<p class="title">Числовой код «Двойка»</p>
  <div class="description">
    <p>Числовой код «2» означает гибкость, дипломатичность, умение идти на компромисс. Это код активности, работоспособности, выносливости, внутренней силы. Он наделяет такого человека как Вы жизненной энергией, побуждает Вас не думать, а сразу действовать. Символом этого кода является энергетическое здоровье, запас Ваших жизненных сил.</p>
  </div>'),

  ('dateBirth_codes','3',
  '<p class="title">Числовой код «Тройка»</p>
  <div class="description">
    <p>Числовой код «3» является символом оптимизма и жизнерадостности. Он способствует развитию Вашего интеллекта, увеличивает способности к общению и помогает развить творческие таланты.</p>
  </div>'),

  ('dateBirth_codes','4',
  '<p class="title">Числовой код «Четвёрка»</p>
  <div class="description">
    <p>Числовой код «4» означает надежность, стабильность и прагматичность, является опорой для всех других цифр. Это символ честности, трудолюбия, авторитета и порядка.</p>
  </div>'),

  ('dateBirth_codes','5',
  '<p class="title">Числовой код «Пятёрка»</p>
  <div class="description">
    <p>Числовой код «5» открывает перед Вами возможность обучаться и обучать других.  Он символизирует прирожденную способность к торговле и администрированию. Наделяет Вас смелостью к различным авантюрам и любовью к приключениям.</p>
  </div>'),

  ('dateBirth_codes','6',
  '<p class="title">Числовой код «Шестёрка»</p>
  <div class="description">
    <p>Числовой код «6» означает мастерство, самовыражение, вдохновение, энтузиазм. Он символизирует любовь, красоту и гармонию. Выражает Ваше стремление к прекрасному, к семейным ценностям и созданию теплого домашнего очага.</p>
  </div>'),

  ('dateBirth_codes','7',
  '<p class="title">Числовой код «Семёрка»</p>
  <div class="description">
    <p>Числовой код «7» является философским числом, он помогает заглянуть внутрь себя и постичь тайны окружающего мира. Это символ мудрости, развитой интуиции и глубоких знаний. Люди,  имеющие этот код, склонны искать во всем скрытый смысл.</p>
  </div>'),

  ('dateBirth_codes','8',
  '<p class="title">Числовой код «Восьмёрка»</p>
  <div class="description">
    <p>Числовой код «8» является кодом богатства, успеха и благополучия. Символом этого кода является бесконечность, которая символизирует нескончаемый поток Ваших возможностей. Этот код наделяет Вас предприимчивостью и упорством и способствует достижению успеха в любом направлении.</p>
  </div>'),

  ('dateBirth_codes','9',
  '<p class="title">Числовой код «Девятка»</p>
  <div class="description">
    <p>Числовой код «9» наделяет своих обладателей мудростью и духовностью. Этот код обладает энергией учителя, который может передавать свои знания. Своим примером Вы можете вдохновлять других на духовные высокие цели и научить их с мудростью проходить жизненные испытания. Символ этого кода гуманизм, сострадание, служение человечеству. </p>
  </div>');

