INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('dateBirth_become_rich',1,
    '<p class="title">26 - 28 - показатель нормы</p>
    <div class="description">
        <p>У такого человека как Вы есть все шансы стать богатым и финансово состоятельным (вне зависимости от Вашего финансового столбца в матрице). Такому человеку как Вы важно не упустить этот шанс, не лениться, а использовать эти возможности. Вам необходимо развиваться и направлять свои усилия на ту деятельность, которая Вам нравится. Это принесет Вам не только материальное благополучие, но и духовное удовлетворение.</p>
    </div>'),

    ('dateBirth_become_rich',2,
    '<p class="title">25 и меньше - средний показатель</p>
    <div class="description">
        <p>У такого человека как Вы есть шанс стать богатым, но Вы можете упустить эту возможность.</p>
        <p>Такому человеку как Вы использовать этот шанс может помешать страх остаться без денег, страх не заработать, страх, что не хватит, что уволят с работы и многое другое.</p>
        <p>Такой человек как Вы неправильно распределяет свои денежные ресурсы, начинает экономить, либо наоборот может потратить всё и влезть в кредиты.</p>
        <p>Вам необходимо научиться правильно, распределять свои денежные ресурсы, нужно проработать страх остаться без денег, поверить в себя и свои возможности, научиться жить настоящим, вкладывать в свое развитие, отказаться от ненужных трат и кредитов. Все эти действия принесут Вам плоды финансовой состоятельности и дадут в полной мере возможность использовать свой шанс стать богатым.</p>
    </div>'),

    ('dateBirth_become_rich',3,
    '<p class="title">29 и более - высокий показатель</p>
    <div class="description">
        <p>У такого человека как Вы есть все шансы стать очень обеспеченным и финансово состоятельным.</p>
        <p>Такой человек как Вы может пробовать себя во многих направлениях пока не найдет ту нишу, которая будет приносить ему достаточное количество денег.</p>
        <p>У такого человека как Вы есть цель стать богатым. Вы всеми силами будете стремиться заработать/получить деньги, для Вас тема денег — самое важное в жизни.</p>
        <p>Чтобы Ваш шанс превратился в реальность, такому человеку как Вы нужно углубиться в то направление, которое Вы выбрали и идти по намеченному пути, не сворачивая, понимая, что деньги – это не только средства, но ещё и возможность самореализации.</p>
    </div>');
