INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_code_rich','1',
    '<p class="title">Единица</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 1, то это знак того, что Вы можете стать богаче, создавая что-то новое, что не было создано для Вас.</p>
    </div>'),

    ('dateBirth_code_rich','2',
    '<p class="title">Двойка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 2, то это знак того, что Ваши финансы будут преумножаться с помощью поддержки со стороны.</p>
    </div>'),

    ('dateBirth_code_rich','3',
    '<p class="title">Тройка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 3, то это знак того, что Вы можете стать намного богаче, если Ваша реализация будет направлена на творчество.</p>
    </div>'),

    ('dateBirth_code_rich','4',
    '<p class="title">Четверка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 4, то это знак того, что Ваше финансовое благополучие будет зависеть от Вашего труда.</p>
    </div>'),

    ('dateBirth_code_rich','5',
    '<p class="title">Пятерка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 5, то это знак того, что поступление денег будет зависеть от степени Вашей свободы и самореализации.</p>
    </div>'),

    ('dateBirth_code_rich','6',
    '<p class="title">Шестерка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 6, то это знак того, что Вы можете стать намного богаче, став профессионалом.</p>
    </div>'),

    ('dateBirth_code_rich','7',
    '<p class="title">Семерка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 7, то это знак того, что Вас ждет финансовая удача, если будете прислушиваться к своей интуиции.</p>
    </div>'),

    ('dateBirth_code_rich','8',
    '<p class="title">Восьмерка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 8, то это знак того, что Вы можете стать намного богаче, если грамотно будете распоряжаться финансами.</p>
    </div>'),

    ('dateBirth_code_rich','9',
    '<p class="title">Девятка</p>
    <div class="description">
        <p>Если одно из чисел кода богатства у Вас 9, то это знак того, что Вы сможете стать богаче, если будете тратить деньги с умом и доводить всё начатое до конца.</p>
    </div>');