INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('dateBirth_mounths_karm',1,
    '<p class="title">Кармические задачи рожденного в январе</p> 
    <div class="description">
        <p>В январе рождаются очень старые и мудрые души. Они приходят с кармической задачей перед родом очистить карму своих кровных братьев или сестёр. Они несут в себе 50% кармы за совершенные в этой жизни братом или сестрой ошибок.</p>
        <p>Такие люди должны быть готовы к предательствам со стороны своих кровных братьев и сестер. Удерживать отношения на плаву с ними весьма непросто.</p>
        <p>Таким людям нужно быть мудрыми и вернуть искренние отношения между братьями и сестрами в этом роду, сблизить их, сдружить. Январский ребенок обязан передать мудрость и чувственность брату или сестре, в противном случае их ошибки придется исправлять ему.</p>
        <p>Вашей кармический задачей будет являться проработка отношений с братьями/сестрами, если таковые есть. Вам важно поддерживать благоприятные отношения с братом или сестрой, помогать ему/ей. Если контакт с братом/сестрой нарушен, важно установить хотя бы минимальный. </p>
    </div>'),

    ('dateBirth_mounths_karm',2,
    '<p class="title">Кармические задачи рожденного в феврале</p>
    <div class="description">
        <p>Так как Вы рождены в феврале, Вам в этом воплощении необходимо развивать в себе такие качества, как доброта и милосердие.</p>
        <p>Вы пришли в род к своей бабушке или дедушке (по любой из линий). Скорее всего, для Вас родители не указ, Вы прислушиваетесь к представителям более старшего поколения.</p>
        <p>Родители еще с детства должны учить февральского ребенка заботиться или ухаживать за кем-то. Если же он не научится этого делать и не станет чутким и заботливым, его будут учить неприятности.</p>
        <p>Вам в этом воплощении с детства важно поддерживать хорошие отношения с бабушками, дедушками и с родительской семьей. Февральские люди часто бывают привязаны к дому.</p>
    </div>'),

    ('dateBirth_mounths_karm',3,
    '<p class="title">Кармические задачи рожденного в марте</p>
    <div class="description">
        <p>Человек, рожденный в марте, пришел к своей маме. Мама – проводник для Вас в этом воплощении. Такие люди, как Вы, очень связаны с мамой, так называемые «мамины дети». Скорее всего, у Вас хорошие отношения с мамой, но, если нет, обязательно нужно стараться их прорабатывать и поддерживать.</p>
        <p>Несмотря на это, Вам необходимо учиться самостоятельности. Чем раньше Вы начнёте самостоятельную жизнь, научитесь самостоятельно принимать решения, не опираясь на родителей, тем лучше для Вас.</p>
    </div>'),

    ('dateBirth_mounths_karm',4,
    '<p class="title">Кармические задачи рожденного в апреле</p>
    <div class="description">
        <p>Человек, рожденный в апреле, имеет сильную кармическую связь со своим отцом. Вы пришли в этот мир для того, чтобы исправить ошибки отца (отец, возможно, не живет по законам космоса).  Вы можете помочь своему отцу исправить его карму. Это Вы можете сделать через помощь папе, через общение с ним. Это сыграет Вам «плюсом в карму».</p>
        <p>Если вдруг у Вас проблематичные отношения с отцом, надо их прорабатывать.</p>
        <p>Бывает, что, наоборот, у апрельских детей очень близкие отношения с папой, но так или иначе ребенок включен в карму отца.</p>
    </div>'),

    ('dateBirth_mounths_karm',5,
    '<p class="title">Кармические задачи рожденного в мае</p>
    <div class="description">
        <p>Люди, рожденные в мае, имеют кармическую связь с мамой. Вы пришли в этот мир для того, чтобы в этом воплощении  взаимодействовать с ней. Ваша карма взаимосвязана с кармой мамы. Зачастую, у таких людей непростые отношения с матерью. Очень важно наладить взаимоотношения, простить мать и перестать на нее обижаться.</p>
        <p>Если в этом воплощении не помогать маме, а противостоять, то это сработает как минус в карму. Бывает, что у людей, рожденных в мае, хорошие, близкие отношения с мамой. Если это не так, их надо прорабатывать. Также на протяжении всей жизни необходимо прислушиваться к маме, помогать и поддерживать с ней хорошие отношения.</p>
    </div>'),

    ('dateBirth_mounths_karm',6,
    '<p class="title">Кармические задачи рожденного в июне</p>
    <div class="description">
        <p>Рожденные в июне в прошлом воплощении по каким-либо причинам не имели семьи или не захотели ее создавать, то есть не получили опыта семейных отношений.</p>
        <p>Родовой задачей для них сейчас является создание, а главное сохранение семьи, уважение и осознание семейных ценностей.</p>
        <p>В роду таких людей были допущены грехи предательства и измен. Теперь им даются непростые семьи, в которых сложные отношения между мамой и папой или между бабушкой и дедушкой.</p>
        <p>В их отношениях нет теплоты, понимания, присутствуют претензии друг к другу, когда такая семья становиться просто формальностью. Обычно в таких семьях один из родителей может относиться к ребенку менее благосклонно.</p>
        <p>Задача такого человека понять все противоречия в отношениях и принять своих родственников такими, какие они есть.</p>
        <p>Такому человеку нельзя на них обижаться, нужно выступать примирителем в конфликтах, чтобы сделать выводы и не повторить их ошибок. Такому человеку нужно научиться правильно выстраивать уже свои семейные отношения.</p>
        <p>Если Вы не сделаете правильных выводов на примере семьи своих родителей, бабушек-дедушек, и не поймете важности семейных ценностей, то Вы не сможете сами построить счастливые семейные отношения. Возможны проблемы в личной жизни, трудности с ее созданием, несчастливые браки, измены.</p>
        <p>Обижаться нельзя, надо учиться прощать. Это Ваш урок - научиться в этой жизни не только любить, но стать образцовым семьянином. Разводы и измены не допустимы. Если развод произойдет по Вашей инициативе без особых причин, то каждые последующие отношения у Вас будут более сложные. Родовая задача будет трудновыполнимой.</p>
    </div>'),

    ('dateBirth_mounths_karm',7,
    '<p class="title">Кармические задачи рожденного в июле</p>
    <div class="description">
        <p>Задача рожденных в июле – это увезти свою семью на новое место жительства в другую страну или город. Ваш род слишком застоялся на одном месте, перестал развиваться. Вам необходимо получить новый опыт и  не просто самому уехать, а перевезти кого-то в другой город/страну из кровных родственников.</p>
        <p>Таким людям как Вы жизнь обязательно будет представлять возможности к переезду. Вам непременно нужно соглашаться. Если переезд по каким-то причинам не состоялся, Вам важно находиться в движении, ездить в командировки, деловые поездки, путешествовать. Чем больше у Вас будет передвижений, тем легче будет складываться Ваша жизнь.</p>
        <p>Альтернативой переезда для такого человека как Вы может быть стремление к интеллектуальному развитию. Важно превзойти уровень своих родителей. Также главное для Вас - это получить новый духовный опыт. Вам рекомендуется изучать историю своего Рода и восстановить генеалогическое дерево.</p>
    </div>'),

    ('dateBirth_mounths_karm',8,
    '<p class="title">Кармические задачи рожденного в августе</p>
    <div class="description">
        <p>Человек, рожденный в августе, это показатель того, что у родителей должны были быть совершенно другие партнеры. Но раз он уже родился в этой семье, его задачей становится наладить конфликтные отношения родителей, скрепить их союз хотя бы на какое-то время. Он должен стремиться примирять родителей, ни в коем случае не принимать чью-либо сторону и тем более не являться источником конфликтов.</p>
        <p>Кармическая задача такого человека - своим рождением скрепить семейные узы. Человек, рожденный в августе, это объединитель рода, семьи. С Вашим приходом в эту жизнь, отношения у родителей должны были улучшиться хотя-бы на какое-то время.</p>
    </div>'),

    ('dateBirth_mounths_karm',9,
    '<p class="title">Кармические задачи рожденного в сентябре</p>
    <div class="description">
        <p>Рожденные в сентябре в потенциале невероятно талантливые люди. Они имеют программу рода, заключающуюся в том, что им надо раскрыть и реализовать в себе родовой талант.</p>
        <p>Таланты у такого человека обычно проявляются уже с 5 лет. Но если этого не случится, никогда не поздно выполнить задачу перед родом.  Важно вспомнить свои мечты, стремления и интересы, вернувшись в раннее детство. Хорошо будет также посмотреть родовое древо, благодаря которому могут проявляться его таланты.</p>
        <p>Ваша задача прославить свой род через талант. Вы должны либо раскрыть свои таланты, либо найти и проявить что-то, сделанное одним из Ваших предков.</p>
    </div>'),

    ('dateBirth_mounths_karm',10,
    '<p class="title">Кармические задачи рожденного в октябре</p>
    <div class="description">
        <p>Человек, рождённый в октябре, должен преумножить капитал своего рода. Октябрь – это финансы. Поэтому, Вы пришли в этот род для того, чтобы выполнить кармическую задачу по улучшению финансов своего рода.</p>
        <p>Вы должны заслужить права наследования имущества родителей, а потом  их приумножить и  передать по наследству. Родители, не давшие октябрьскому ребенку финансовую поддержку, действуют против себя и рода. Без участия родителей такому человеку очень сложно с нуля что-либо приумножать, однако это лишь усложняет, но не лишает возможности выполнения кармической задачи.</p>
        <p>Поэтому, октябрьские люди очень часто рождаются старшими детьми в семье. Ведь известно, что обычно старший ребенок наследует по давним законам все права рода. Это происходит потому, что через старших детей идет поток перевоплощения. То есть человек, передавая старшему по роду имущество и титулы, фактически готовит почву для себя самого, чтобы родиться в более лучших условиях в последующих воплощениях.</p>
        <p>Вы обязаны получить наследство. В первую очередь, его необходимо заслужить. И если Вы получили наследство, ни в коем случае нельзя его продавать, за исключением случая, когда человек продает, чтобы приобрести что-то большее (например, обмен квартиры на большую по площади). Вам важно правильно распорядиться наследством и не конфликтовать с родителями по вопросу денег.</p>
        <p>Если человек не выполняет данную задачу перед родом, он помимо того, что лишается поддержки от Рода, начинает терять по жизни удачу, финансы, у него возникают трудности с ростом карьеры.</p>
    </div>'),

    ('dateBirth_mounths_karm',11,
    '<p class="title">Кармические задачи рожденного в ноябре</p>
    <div class="description">
        <p>Вы пришли в эту жизнь для того, чтобы улучшить, преумножить статус и увеличить капитал своего рода. Вам необходимо задуматься о профессии, с помощью которой Вы могли бы добиться высокого положения и статуса в обществе. Вам необходимо стать увереннее и двигаться к своей цели.</p>
        <p>Если Вы не добьётесь желаемого в материальном плане, то может проявиться агрессия.</p>
        <p>В детстве у таких людей могут проявляться конфликты со своими родителями. Родители могут не оценивать таких детей и не гордиться их достижениями. Они могут принимать все их способности как должное. Такое отношение родителей связано с тем, что в прошлой жизни ноябрьские дети не уважали и не ценили отношение мамы и папы к себе. Таким образом, они сейчас отрабатывают карму. Ноябрьских детей с детства нужно отдавать в спорт, чтобы они выплескивали там свои эмоции.</p>
    </div>'),

    ('dateBirth_mounths_karm',12,
    '<p class="title">Кармические задачи рожденного в декабре</p>
    <div class="description">
        <p>У рожденного в декабре человека, в роду нарушены межличностные связи. Его род разобщен, отсутствуют сочувствие, уважение, желание идти на встречу друг другу. На почве недопонимания и обид в роду люди часто расходились, так как не умели договариваться. </p>
        <p>Задача декабрьских людей скрепить вокруг себя родственников, быть центром рода, создавать новые традиции и устраивать совместные праздники.</p>
        <p>Такие люди крайне чувствительны, в детстве им не хватает внимания в семье. Очень часто они отстраняются от семьи, не хотят прислушиваться к советам и обращаться за помощью.</p>
        <p>Вашей кармической задачей является налаживание контакта со своим родом. Вы должны не бояться в трудные минуты обращаться за помощью и за советом к семье и своим близким. Должны научиться опираться на самого себя, но при этом слышать своих родителей и своих близких.</p>
    </div>');