INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_zeros','0',
    '<p class="title">Нет нулей в дате рождения</p>
    <div class="description">
        <p>У Вас нет нулей в дате рождения. Вы как трамвай двигаетесь по рельсам и идете по судьбе.</p>
        <p>Если в дате рождения нет нулей, то человек в большей степени ограничен в выборе. Человек способен сразу видеть некий путь и повлиять на него извне трудно.</p>
        <p>Вам комфортно, когда Ваша жизнь распланирована. Если что-то идет у Вас не по плану, Вы переживаете. </p>
        <p>У отсутствия нулей есть плюсы. Вы можете положиться на судьбу и должны понимать, что если что-то происходит в Вашей жизни, то значит так должно было быть. Именно поэтому, Вам легче идти по жизни, у Вас меньше возможностей изменить сценарий и меньше рисков пойти не той дорогой.</p>
    </div>'),

    ('dateBirth_zeros','1',
    '<p class="title">Один ноль в дате рождения</p>
    <div class="descriptions">
        <p>Один ноль в дате Вашего рождения дает Вам легкость и манёвренность. Но в то же время, Вы как трамвай идете по своей судьбе. У Вас есть возможность повлиять на свою жизнь, но плюс в том, что меньше шансов пойти не той дорогой. </p>
        <p>Ваша жизнь не всегда бывает спокойной и размеренной. Ноль требует «заполнения».</p>
        <p>Вам нужно больше действовать по жизни. Ваш девиз: «Действовать, а дальше разберемся»!</p>
        <p>Самое главное, действовать не сгоряча, а принимать взвешенные и осознанные решения.</p>
        <p>Помните, что Вы можете положиться на судьбу и, если что-то происходит в Вашей жизни, значит, так должно было быть.</p>
    </div>'),

    ('dateBirth_zeros','2',
    '<p class="title">Два нуля в дате рождения</p>
    <div class="descriptions">
        <p>Ноль - это особая цифра.  Это отсутствие границ, свобода выбора, возможность видеть новые горизонты.</p>
        <p>Ноль также называют территорией свободного пространства, которое дает Вам подвижность, мобильность, принятие перемен, возможность и желание всё попробовать.</p>
        <p>То есть у Вас, как у человека с двумя нулями, есть некий люфт и возможность наполнить его тем, чем Вы хотите.</p>
        <p>Чем больше у человека нулей, тем он легче принимает в себя что- то новое и видит больше вариантов для достижения желаемого.</p>
        <p>Два нуля дают Вам легкость на подъем и манёвренность. По жизни Вы как автомобиль, который куда захочет, туда и поедет.</p>
        <p>Вы можете быстро менять планы, Вы не привязаны к расписанию и имеете возможность оказывать значительное влияние на обстоятельства и свою судьбу.</p>
        <p>Ваша жизнь не всегда бывает спокойной и размеренной. Ноль требует «заполнения».</p>
    </div>'),

    ('dateBirth_zeros','3',
    '<p class="title">Три нуля в дате рождения</p>
    <div class="description">
        <p>Три нуля в дате Вашего рождения - это возможность трансформации. Чем больше у Вас в дате рождения нулей, тем Вам проще изменить исходные данные и трансформировать их в то, что Вы хотите достичь в Вашей жизни.</p>
        <p>Три нуля дают Вам легкость на подъем и манёвренность. По жизни Вы как автомобиль, который куда захочет, туда и поедет. Вы имеете возможность оказывать значительное влияние на обстоятельства и свою судьбу.</p>
        <p>Нули в Вашей дате рождения указывают на внутреннюю подвижность. Вы можете быстро менять планы, Вы не привязаны к расписанию, которое диктует Вам судьба.</p>
        <p>Но в то же время, Вас бывает трудно раскачать на что-то, даже если это «что-то» давным-давно назрело и требует немедленного вмешательства. И дело не в том, что Вы нерешительны. Просто у Вас своеобразное отношение ко времени. И то, что многие другие проживают и проделывают за час, у Вас может соответствовать дню или даже неделе.</p>
        <p>Пока остальные куда-то спешат по жизни, совершенствуйте и делайте то, что Вам нравится, что приносит Вам удовольствие и помогает достичь желаемого. Концентрируйтесь на своих сильных сторонах и не подстраивайтесь под время.</p>
    </div>'),

    ('dateBirth_zeros','4',
    '<p class="title">Четыре нуля в дате рождения</p>
    <div class="description">
        <p>Нули в дате рождения - это возможность трансформации.</p>
        <p>Чем больше у Вас в дате рождения нулей, тем Вам проще изменить исходные данные и трансформировать их в то, что Вы хотите достичь в Вашей жизни.</p>
        <p>Обладатели четырех нулей видят жизнь в совершенно ином свете.</p>
        <p>У них выше скорость мышления принятия решений и обработки любой информации. Они больше нацелены на умственную деятельность, чем на физическую. Но при этом, они не видят смысла куда-то рваться и чего-то достигать. Они в большинстве своем по жизни «философы».</p>
        <p>Только на любопытстве и интересе они способны идти вперед и чего-то достигать.</p>
    </div>'),

    ('dateBirth_zeros','5',
    '<p class="title">Пять нулей в дате рождения</p>
    <div class="descriptions">
        <p>Нули в дате рождения - это возможность трансформации.</p>
        <p>Чем больше у Вас в дате рождения нулей, тем Вам проще изменить исходные данные и трансформировать их в то, что Вы хотите достичь в Вашей жизни.</p>
        <p>Человек, у которого в дате рождения пять нулей, видит, как правило, гораздо больше вариантов для проявления себя для достижения желаемого.</p>
        <p>Это особенно ярко проявляется у тех, кто родился, начиная с 2000 года. У всех у них обязательно есть нули и степень их свободы гораздо выше.</p>
        <p>Чем больше нулей в дате рождения, тем легче человек принимает в себя что-то новое.</p>
        <p>Люди, у которых пять нулей, легко обучаемы, у них много свободного пространства, куда они могут что-то поместить, какой-то навык, какую-то эту информацию.</p>
        <p>Вам по жизни обязательно нужна опора более старших людей, стабильная обстановка в семье и верные друзья. Порой даже обычная фраза «Ты сможешь!» может вдохновить Вас и замотивировать к действию.</p>
        <p>Вам нужна только стабильная поддержка – с ней Вы точно свернёте горы.</p>
    </div>');