INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_fate_number','1',
    '<p class="title">Число Судьбы – 1 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 1 в нумерологии характеризует Вас как настоящую личность. Таким людям как Вы от рождения дается много возможностей и талантов, которые Вы можете развить в течение жизни. Такие люди как Вы могут стать великими, выдающимися, внести свой вклад в этот мир.</p>
        <p>Число судьбы 1 несёт в себе энергию, которая связана с достижениями, силой и уверенностью в себе. Но также она перекликается с вдохновением, любовью, верностью, интуицией и творчеством.</p>
        <p>Число судьбы 1 управляется Солнцем, поэтому и люди-единички такие же яркие и талантливые. Такие люди как Вы могут вести большие дела и масштабные проекты, могут создавать нечто новое и уникальное, чего раньше в мире не было.</p>
        <p>Солнце наделяет Вас энергией и умением руководить, влиять, лидировать. Вы наделены мужеством, стойкостью и уверенностью  в себе. За Вами могут идти миллионы, Вы можете их учить и направлять. Единицы — прирождённые лидеры, которые способны вдохновить и заставить кого угодно следовать за ними.</p>
        <p>Такие люди как Вы рождены для великих дел. У Вас решительный характер, поэтому Вы всегда находитесь в поиске чего-то нового.  Такие люди как Вы новаторы и большие оригиналы, мыслящие нестандартно.</p>
        <p>У Вас сильный и  волевой характер, Вы отдаётесь делу со всей страстью, всегда знаете, чего хотите и идёте к этому. Такие люди как Вы находятся в постоянном поиске новых идей и способов их реализации, стремятся к победе, какой бы сложной она не была. Но, вместе с тем, они эгоисты, часто форсируют события, не обращают внимания на мнение других. </p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 1</p>
    <div class="description">
        <p>Люди с числом судьбы 1 обладают положительными качествами, такими как лидерство, активность, амбициозность, независимость, умение брать инициативу в свои руки. Они всегда много работают и целенаправленно идут к своей цели.</p>
        <p>Вместе с тем,  такие люди обладают терпением, великодушием и большой силой воли.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 1</p>
    <div class="description">
        <p>Люди с числом судьбы 1 обладают и недостатками, потому что слишком требовательные и упертые, непримиримы в мелочах. Иногда они могут подавлять, проявлять цинизм, диктаторство, чрезмерную жесткость, агрессивность, бестактную грубую прямоту. Могут быть слишком прямолинейны и требовательны к своим близким.</p>
        <p>Если «Единицы» не будут контролировать свое поведение, то могут столкнуться с обидами близких им людей. Невзирая на великодушие, многие из них через-чур увлекаются борьбой с общепринятыми нормами. Перестают уважать других людей. Стремительно идут вперед, не замечая чужую боль.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 1</p>
    <div class="description">
        <p>Люди с Числом Судьбы 1 горды, заносчивы и самодостаточны. Такие люди  не боятся одиночества, они привыкли действовать, полагаясь на себя и собственные решения. Эти люди отличаются исключительным талантом «делать» деньги. Их талант проявляется во всем, за что они берутся.</p>
        <p>При построении карьеры, «Единицы» хорошо проявляют себя в политике и в бизнесе. Если становятся бизнесменами, то обретают успех в этой сфере к 35 годам.</p>
        <p>Наибольшее удовлетворение они получают, работая на самих себя или занимая высокую должность, которая позволяет им действовать с максимальной свободой̆.</p>
        <p>Таким людям следует избегать деятельности, не позволяющей самостоятельно принимать решения и экспериментировать.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 1</p>
    <div class="description">
        <p>Это яркие личности, которые не забывают о своём саморазвитии. Такие женщины, если совмещают личную жизнь с карьерой, то предпочтение отдают работе и креслу руководителя. Мужьям таких жен приходится брать на себя большую часть домашних обязанностей и следить за детьми.</p>
        <p>Неработающие женщины обычно направляют свою энергию на организацию быта и улучшение отношений в семье. Такие женщины создают  правильную атмосферу в доме, занимаются воспитанием детей и становятся для них примером.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 1</p>
    <div class="description">
        <p>Это энергичные и напористые, независимые личности, любящие свободу в отношениях. Такие мужчины влюбчивы, часто меняют объекты своих желаний. Любят решать все самостоятельно, игнорируя мнение любимого человека. Характер у таких мужчин темпераментный, горячий.</p>
        <p>В то же время, такие мужчины, благодаря своей целеустремленности и уверенности в себе, пользуются популярностью у противоположного пола. В трудную минуту они готовы поставить своё мужественное плечо и решить проблемы своей женщины. Если они встретят ту единственную, то станут верными партнёрами, умеющими поддерживать пламя одной любви в течение всей своей жизни.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 1</p>
    <div class="description">
        <p>Ваши кармические задачи: преодолеть сдерживающие Вас силы, выйти из рамок, ограничивающих Вас установок. У Вас сила есть, нужно проработать ум. Нужно понять, что Вы конкретно хотите.  Единицы часто не знают, как им жить, какие конкретные действия совершать.</p>
        <p>Вам нужно прорабатывать своё «Я», чтобы Вы могли обозначить свою позицию. Главное, единице поверить в себя и понять, что Вы можете всё.</p>
        <p>Вы должны проявлять инициативу и не бояться принимать решения. Научиться брать на себя ответственность за все происходящее с Вами вокруг, не искать крайних и не перекладывать вину на других.</p>
        <p>Вы должны управлять и руководить без подавления личности и использования манипуляций. Проявлять к другим людям заботу, сострадание и великодушие.</p>
        <p>Такому человеку как Вы необходимо научиться преодолевать высокомерие, гордыню и тщеславие. Следует уважать других людей. Принимать их индивидуальные особенности и несовершенства, не пытаться критиковать и переделывать.</p>
        <p>Еще одна задача — не проявлять эгоизм, скупость и жадность. Делать что-то для других, испытывая от этого истинное удовольствие.</p>
        <p>Только реализовав свои кармические задачи, такой человек как Вы сможет расти и развиваться, сможет добиться финансового благополучия успеха и признания.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 1</p>
    <div class="description">
        <p>Стремиться к созиданию. Вдохновлять своих близких и вести за собой людей, не только для собственной реализации, но и для того, чтобы быть полезной другим.</p>
    </div>'),

    ('dateBirth_fate_number','2',
    '<p class="title">Число Судьбы – 2 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Находясь под влиянием Луны, Число Судьбы 2  наделяет своих обладателей мягким и спокойным характером. Миролюбие, общительность, доброта – вот их главные качества.</p>
        <p>Люди с Числом Судьбы 2  великие дипломаты, которые всегда стремятся найти компромисс, угодить «и нашим, и вашим». Обладая легким характером, они стараются поддерживать отношения с разными людьми. Для них легче подружиться, чем рассориться, но при этом они часто поступаются своими интересами, слепо доверяя людям.</p>
        <p>Это очень уравновешенные и тактичные люди, которые понимают других людей как никто другой.  Они могут принимать чужую точку зрения, им тяжело сказать нет. Такие люди бывают нерешительными, где-то недоверчивыми. Но из-за своей вежливости часто это скрывают, даже если чувствуют, что их обманывают.</p>
        <p>Такие люди как Вы никогда не вступают в конфликт, не пытаются выделиться из толпы, у Вас нет склонности подчинять себе других или навязать им собственную волю. Таким людям  как Вы свойственно прощать и всему находить оправдание.</p>
        <p>Люди с Числом Судьбы 2  стремятся к миру и гармонии. Им нравится помогать другим, вдохновлять, любить, наставлять и защищать.</p>
        <p>Это очень тактичные и контактные люди. Иногда они кажутся застенчивыми или сомневающимся в себе. Но при этом у них всегда много друзей, ведь они предпочитают видеть в людях лучшее, верить и давать новые шансы.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 2</p>
    <div class="description">
        <p>Люди с Числом Судьбы 2 обладают положительными качествами, такими как чуткость, духовность, отзывчивость, справедливость. Это скромные и искренние люди, готовые поддержать любого в сложной ситуации. Они наделены дипломатичностью и тактом, способны решать любые конфликты и принимать удар на себя.</p>
        <p>Благодаря их мудрости, пониманию и дружелюбию, такие люди завоевывают авторитет в любой компании.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 2</p>
    <div class="description">
        <p>Число судьбы 2 делает людей податливыми, нерешительными, беспомощными перед обстоятельствами. Им часто не удается довести дело до конца с первой попытки. Столкнувшись с трудностями, такие люди часто падают духом. Им сложно находиться вне зоны комфорта. Нехватка напористости и практичности приводит к тому, что успех ускользает от них. Такие люди могут подолгу страдать от депрессий.</p>
        <p>Такие люди обладают мечтательностью, которая переходит в наивность и непрактичность. Имея много творческих идей, двойки не всегда умеют воплощать их в реальность. В карьере у таких людей постоянно присутствуют то взлеты,  то падения, пики славы чередуются с застоями.</p>
        <p>Таким людям свойственны перепады настроения, часто у них возникают сомнения, они теряются и не знают, как им поступать.</p>
        <p>Они могут интересоваться мнением других, но сами ничего не меняют в конкретном вопросе. У таких людей есть особенность откладывать принятие решений на потом, в то же время «потом» может для них и не наступить.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 2</p>
    <div class="description">
        <p>Человеку с Числом Судьбы 2 хорошо  быть посредником, миротворцем, дипломатом, поэтому наиболее успешной деятельностью для такого человека как Вы станет та работа, где нужно постоянно взаимодействовать с другими людьми и помогать им. Именно через помощь и взаимодействие с окружающими Вы приблизитесь к собственным целям.</p>
        <p>Тактичность, дипломатичность, умение утешать, успокаивать, помогать другим, обрести душевную гармонию и спокойствие, - вот Ваш путь, который  приведёт Вас к личному успеху. </p>
        <p>Такой человек как Вы не любит быть в центре внимания и не нуждается в этом, Вы счастливы, спокойно работая «в тени» и зная, что Вас ценят.</p>
        <p>«Двойка» в жизни человека говорит о том, что он будет по жизни вторым, всегда будет играть на вторых ролях. Это прекрасный исполнитель, не отягощенный амбициями и жаждой власти.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 2</p>
    <div class="description">
        <p>У людей с Числом Судьбы 2 независимо от пола, женская энергетика. В таких людях заложена программа семейных отношений. Про таких людей обычно говорят, что у них идеальная семья, если она у них есть. Насколько это так, знают только сами «Двойки».</p>
        <p>Женщина с Числом Судьбы 2 отличается большой женственностью. Она стремится к семейной жизни, к домашнему уюту и к рождению детей. Любовь – это главная тема в ее жизни.</p>
        <p>Луна наделяет таких женщин обаятельностью, чувственностью, сердечностью, нежностью и преданностью своим партнерам. Такие женщины всегда ухожены, со вкусом одеты и выглядят гораздо моложе своих лет. Это верные жены и любящие матери, истинные ценительницы и хранительницы семейного очага.</p>
        <p>Такие женщины настоящий подарок, о котором мечтают большинство мужчин.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 2</p>
    <div class="description">
        <p>Для мужчин с Числом Судьбы 2 очень важна духовная и эмоциональная близость с партнершей, поэтому такие мужчины не признают секса без обязательств.  Успех брака у таких мужчин часто зависит от схожести восприятия мира партнерами.</p>
        <p>У таких мужчин вся жизнь крутится вокруг да около отношений. Их тяжело встретить где-то в гордом одиночестве. Их главная особенность - это потребность быть с кем-то, им сложнее, чем другим цифрам, быть одним.</p>
        <p>Такие мужчины прекрасные друзья. Само понятие дружбы для них священно.</p>
        <p>Обычно с таким мужчиной всегда сильная женщина, готовая принять на себя мужскую роль. Такая женщина сама в семье принимает решения, а он только следует за ней.</p>
        <p>Такой мужчина может хорошо готовить, быть примерным семьянином, заботливым отцом, искусным любовником и одновременно другом, которому можно поплакаться в жилетку.</p>
        <p>Даже при частых ссорах такие мужчины из семьи не уходят, они не имеют привычку «сжигать мосты» до конца, и даже если уходят, то возвращаются обратно в семью, как будто и не расставались.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа судьбы 2</p>
    <div class="description">
        <p>Человек с Числом Судьбы 2 должен выполнить кармические задачи и гармонизировать отношения с противоположным полом. Ему необходимо полюбить себя, придерживаться своих решений и быть увереннее в себе. Он должен сохранять свою индивидуальность в отношениях, воспитывать в себе волю и целеустремленность.</p>
        <p>Такой человек как Вы должен выстроить гармоничные отношения, стать целостной личностью, найти достойную пару и создать счастливую семью. И только после этого он может проявить себя в обществе, заняться работой, бизнесом, социальной реализацией и другой деятельностью вне дома и семьи.</p>
        <p>Если не соблюсти эту последовательность в действиях, то не следует сильно рассчитывать на головокружительную карьеру, финансовое благополучие, успех, внешнюю популярность и признание. Поэтому, отношения таким людям следует предпочитать работе, и приоритеты всегда сохранять на стороне семьи.</p>
        <p>Принимая решения, таким людям как Вы следует слушать свой внутренний голос. Жить сердцем. Больше полагаться на чувства и интуицию, а не на логику и разум. Поддерживать дружелюбное отношение к миру, заботиться, сочувствовать и сострадать. Иметь добрые отношения с родственниками. Уважать и почитать маму и отца.</p>
        <p>Мужчине нужно стать хорошим отцом. Быть способным испытывать счастье, независимо от обстоятельств. Женщинам — нужно рожать и обязательно реализовать себя через материнство.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 2</p>
    <div class="description">
        <p>В приоритет поставить отношения и свою семью, и лишь потом выстраивать карьеру. Стать помощником, миротворцем - мирить поссорившихся, сглаживать острые углы, выстраивать гармоничные взаимоотношения. Принимать жизнь такой, какая она есть, избегать крайностей.</p>
    </div>'),

    ('dateBirth_fate_number','3',
    '<p class="title">Число Судьбы – 3 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 3 находится под влиянием планеты Юпитер.</p>
        <p>Оно самое благоприятное  из девяти. Если сравнивать по кармическим задачам, то у Числа Судьбы 3 они более легкие, чем у других. Можно предположить, что люди «Тройки» в прошлых жизнях хорошо поработали, и в этой жизни им везет больше, чем другим.</p>
        <p>Число Судьбы 3 говорит о том, что Вы удивительная личность с богатым воображением, широким кругозором, глубокой эмоциональностью. У таких людей как Вы открытое сердце.</p>
        <p>Помимо этого замечательного набора, Вы обладаете врождённым даром красноречия. О чём бы Вы ни рассказывали, окружающие слушают Вас, затаив дыхание.</p>
        <p>В общественной жизни такие люди как Вы способны делиться своим оптимизмом с теми, кто находится рядом. Вы всегда найдете  нужные слова, чтобы развеселить, поддержать, либо просто вселить в кого-то уверенность.</p>
        <p>Такие люди никогда не останавливаются, всегда развиваются, много учатся, готовы обучать и передавать знания дальше.</p>
        <p>Настолько большой потенциал вложен в «тройку», что было бы очень хорошо, если бы человек его усиливал, продолжая идти по пути развития сознания и обучения.</p>
    </div>
    <p class="subtitle">Положительные качества Числа судьбы 3</p>
    <div class="description">
        <p>Люди с числом судьбы 3 обладают положительными качествами, которым можно  позавидовать. Это и позитивный взгляд на жизнь, оптимизм и радость, вдохновение и творчество.</p>
        <p>Такие люди отличаются невероятной активностью и могут часами заниматься любимым делом. Их энергии хватит, чтобы всюду успеть, везде побывать, а потом еще и вдоволь отдохнуть.</p>
        <p>Девиз их жизни: «одна нога здесь, а другая там». Благодаря этому такие люди  как Вы достигают высоких результатов там, где другие прилагают свои усилия.</p>
        <p>Все, кто когда-то видел Вас в действии, отмечали зажигательный огонь в Ваших глазах и заразительный позитив. Такие люди как Вы могут произносить яркие речи, убеждать в собственной правоте и вести за собой людей.</p>
        <p>Благодаря удаче, такие люди как Вы получают множество подарков судьбы, оказываются в нужном месте и в нужное время. Любые неприятности они встречают с улыбкой, чтобы позже вынести пользу из полученного жизненного опыта.</p>
        <p>Стоит отметить Ваши отличные творческие способности, которые проявляются в креативном принятии решений, повышенной эмоциональности, чувству прекрасного, тонкой любви к искусству.</p>
        <p>Можно сказать, что людям  с ЧС 3 суждено прожить яркую, интересную, многогранную жизнь, наполненную положительными эмоциями.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа судьбы 3</p>
    <div class="description">
        <p>Люди с Числом Судьбы 3 имеют и отрицательные качества характера, главные из которых - легкомыслие, нежелание задумываться о будущем. Таким людям не хватает усидчивости в работе, у них слабо развито умение планировать дела, откладывать деньги. Они часто уходят от реальности, живут под девизом «Все ок!»</p>
        <p>Такие люди расточительны, они могут быстро заработать деньги, и также быстро их потратить. Они будут покупать ненужные вещи только для того, чтобы похвастаться перед другими. Такие люди не умеют откладывать деньги, поэтому рискуют остаться ни с чем.</p>
        <p>«Тройки» как дети, поэтому стоит ожидать от них ребячества и соответствующего поведения. Они могут обижаться по пустякам, впасть в ярость, могут додумывать многое сами и из пустяка раздувать проблему.</p>
        <p>Следующим минусом, от которого «Тройки» сильно страдают, можно назвать искренность в совокупности с болтливостью. Желание поговорить по душам может порождать сплетни, которые в будущем обернутся выяснением отношений. К тому же эти люди могут запросто выдать чужой секрет или сказать что-то лишнее. Потом они об этом жалеют, но вернуть слова уже поздно.</p>
        <p>Еще одно качество, которое можно назвать негативным – страсть к излишествам. «Тройки» могут совершать поступки напоказ, драматизировать, переигрывать, а также расточительно относиться к деньгам. Хорошо, если рядом окажется человек, способный остановить их болезненную непомерность, иначе ситуация может выйти из-под контроля.</p>
        <p>И, пожалуй, главный минус этих людей – злопамятность и мстительность. Несмотря на добродушие и сентиментальность, они способны не на шутку обижаться. Поскольку просто остыть и разрешить конфликт мирно для них недостаточно, их обидчика ожидает расплата.</p>
    </div>
    <p class="subtitle">Сфера работы Числа судьбы 3</p>
    <div class="description">
        <p>«Тройки» считаются удачливыми людьми, но разболтанными в работе. Им очень важно уделять время упорядочиванию дел, планированию, ведению ежедневника, чтобы за «вечным праздником» не упустить карьерные возможности.</p>
        <p>«Тройки» обычно очень щедрые люди. Они любят жить на широкую ногу, их не привлекают маленькие проекты, и поэтому, если они что-то делают, то с размахом.</p>
        <p>Такие люди обладают разносторонними талантами, но им тяжело сосредоточиться на одном каком–то деле. Хоть они и приступают к работе с большим энтузиазмом, но быстро теряют к ней интерес и спешат заняться чем-то новым.</p>
        <p>Такие люди чрезвычайно активны и всегда спешат. Эта привычка может создать проблемы в их работе, так как они хотят как можно скорее получить результат.</p>
        <p>К тому же подобное рассеивание энергии на множество дел одновременно приводит к тому, что достичь мастерства в какой-то одной сфере им довольно сложно. Чтобы добиться действительно внушительного успеха, таким людям необходимо выбрать одно направление и следовать ему до конца.</p>
        <p>«Тройки» могут успешно реализовать себя через науку, любого рода творчество, преподавание, через занятия музыкой, актёрским мастерством.</p>
    </div>
    <p class="subtitle">Женщины с числом судьбы 3</p>
    <div class="description">
        <p>Женщина - «Тройка» редко бывает одна, ей тоже важно поддерживать свой статус и быть примером образцовой семьи.</p>
        <p>Среди таких женщин чаще встречаются замужние, чем среди других цифр. Поскольку число 3 в нумерологии управляется Юпитером – планетой удачи, семейных отношений, брака и детей,  у «троек» часто бывают долгие счастливые браки.</p>
        <p>Женщина - «Тройка» в жизни обычно получает то, что хочет. Только, получив желаемое, она может увидеть, что получила результат, который является не совсем тем, что она в начале предполагала. Правильно говорят: бойтесь своих желаний – они сбываются.</p>
    </div>
    <p class="subtitle">Мужчины с числом судьбы 3</p>
    <div class="description">
        <p>В личной жизни «Тройки» – люди семейные. Они любят постоянство, хотят, чтобы у них была семья.</p>
        <p>Но есть одна проблема. Они настолько могут уйти в работу, что забывают о том, что их ждет дома вторая половинка, которая может заскучать. Такие мужчины чаще думают, как наладить материальную составляющую жизни и забывают о духовных, человеческих аспектах.</p>
        <p>Есть немало честолюбивых «Троек», которых интересуют только карьера, образование, путешествия и собственное развитие. Отношения у них далеко не на первом месте. Ведь у «Троек» личная свобода всегда есть и будет приоритетом.</p>
        <p>Если они встретят партнершу, которая позволит им иметь личное пространство и не будет слишком навязчивой, то они могут построить долгие и доверительные отношения.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа судьбы 3</p>
    <div class="description">
        <p>Одна из кармических задач Числа Судьбы 3 – это выбрать путь наставничества. Такому человеку как Вы необходимо обучаться самому и другим передавать свои знания. Делиться опытом, умениями и навыками.</p>
        <p>Заниматься самосознанием и развитием души, получать высшие знания, постигать законы Вселенной. Такому человеку  как Вы необходимо  передать эту информацию не только другим людям, но и детям, потому что дети это еще одна из Ваших кармических задач.</p>
        <p>Для мужчин кармическая задача -  стать хорошим мужем, ответственным и инициативным, который будет обеспечивать благосостояние и поддерживать стабильность в своей семье.</p>
        <p>Для женщин кармическая задача -  организовывать быт, поддерживать порядок, заботиться о муже и детях, уделяя особое внимание их развитию и обучению.</p>
        <p>Таким людям необходимо быть финансово грамотными и уметь правильно распоряжаться деньгами. Благоприятно заниматься благотворительностью, жертвовать деньги на благие дела, направлять их на развитие образования и помощь детям.</p>
        <p>Им следует быть честными и ни при каких условиях не нарушать установленные правила: от морально-нравственных и этических норм до уголовных законов. Сохранять почтительную и благостную речь, не допускать критики, сплетен.</p>
        <p>И наконец, всю жизнь сохранять здоровый оптимизм и следовать своему предназначению.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 3</p>
    <div class="description">
        <p>Использовать максимально свой творческий потенциал, материализовать свои способности, научиться грамотно распределять время и удерживать свой интерес, быть по жизни оптимистом и вдохновлять других.</p>
    </div>'),

    ('dateBirth_fate_number','4',
    '<p class="title">Число Судьбы – 4 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 4 в нумерологии управляется планетой Раху.</p>
        <p>Оно связано со стабильностью, надежностью, устойчивостью, с желанием привести всё в порядок. Все эти качества непременно будут присутствовать в жизни такого человека как Вы.</p>
        <p>Такие люди как Вы очень спокойные и трудолюбивые, на Вас всегда можно положиться, если Вы что-то делаете, то делаете все основательно, и надежно, если Вы что-либо кому-то обещаете, то выполняете своё обещание.</p>
        <p>Люди с Числом Судьбы 4 очень порядочные и последовательные, для которых важно всё привести в порядок, организовывать, структурировать, сделать всё вокруг устойчивым, стабильным, долговечным.</p>
        <p>Рискованность - это не Ваша черта характера. Вам свойственны осторожность и воздержанность. Прежде чем что-то сделать, для Вас важно все досконально изучить и обдумать. Если Вы приняли решение, то ни при каких обстоятельствах не свернёте с избранного Вами пути. Для такого человека как Вы не существует препятствий, которые Вы бы не могли преодолеть.</p>
        <p>В большинстве своем такие люди как Вы консерваторы, руководствующиеся в жизни разумом и здравым смыслом. Вы верите только в реальное и очевидное. Таким людям как Вы часто выпадает шанс продвинуться вперед, но Ваш консерватизм часто упускает открывающиеся перед Вами возможности.</p>
        <p>В финансовых вопросах Вы также консервативны и следуете определенным правилам. Деньги играют для Вас существенную роль, но Вы расцениваете их не как возможность беззаботной̆ жизни, а как залог стабильности и уверенности в завтрашнем дне.</p>
        <p>Друзей̆ у таких людей как Вы немного, но дружба с Вами сохраняется всю жизнь. Такие люди как Вы умеют хранить чужие тайны, не приемлют разного рода интриги, сплетни и ложь.</p>
        <p>Таким людям очень тяжело влюбиться, а если они любят, то остаются верными на всю жизнь. В процессе поиска партера часто такие люди как Вы обречены на успех. Имеют умеренную степень сексуального желания. Важный фактор в их отношениях – поддержка любящего человека, похвала и одобрение Ваших действий и поступков.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 4</p>
    <div class="description">
        <p>Люди с числом судьбы 4 обладают такими положительными качествами как: твердость, упорство, трудолюбие, основательность, надежность, организованность.</p>
        <p>Это справедливые высоко нравственные люди, на которых всегда можно положиться. Если  Вы дали слово, то уровень врожденной ответственности не позволит Вам его нарушить.</p>
        <p>Число судьбы 4 – это опора и фундамент, и как любой фундамент «Четвёрки» продолжают поддерживать существующий порядок, отвечают за стабильность и отсутствие хаоса на Земле. На таких людях как Вы держится общество и мир в целом.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 4</p>
    <div class="description">
        <p>Люди с числом судьбы 4 обладают и недостатками, которые делают их негибкими: это сложная адаптивная способность к переменам, неприятие инноваций, консерватизм. Эти качества выливаются в излишний педантизм, неумение отступать от привычного сценария и упрямство.</p>
        <p>Жёсткие идеалы, которых придерживаются «Четвёрки», иногда делают их слишком поспешными в суждениях по поводу окружающих. Ставить «диагноз», выносить оценку и навсегда исключать из круга своего общения такие люди могут очень быстро, не допуская мысли о вероятной ошибке или глупом стечении обстоятельств. Таким образом «за бортом» могут оказываться на самом деле значимые люди.</p>
        <p>Стремление всегда следовать правилам и инструкциям может доходить до абсурда. Такой консерватизм не позволяет такому человеку адаптироваться и самому инициировать перемены там, где это необходимо.</p>
        <p>Настойчивость «Четвёрок» иногда перетекает в банальное упрямство, не подкрепленное какой-либо необходимостью или здравым смыслом.</p>
        <p>Склонность придерживаться собственных идеалов и внутренних стандартов способна выродиться в чёрствость, жёсткость и отсутствие чувствительности к людям.</p>
        <p>«Четверки» подолгу могут быть спокойными, но когда их терпение лопнет, то все услышат правду о себе, даже ту, которую никто не спрашивал. Такие люди  правдорубы.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 4</p>
    <div class="description">
        <p>Эти люди никогда не стоят на одном месте, всегда двигаются вперед, развиваются и открывают новые горизонты. Иногда они уезжают из родного места и находят себя за границей, где с большим успехом реализуют свои способности и рабочие таланты.</p>
        <p>Где бы они не находились и не работали, они всегда готовы к упорному и длительному труду.  Всё это ради достижения собственной цели и стабильности, которая даёт таким людям спокойствие и уверенность в завтрашнем дне.</p>
        <p>«Четвёрки» становятся успешными руководителями и  непревзойденными исполнителями там, где необходимо чётко следовать технологии процесса. Такие люди прекрасно себя реализуют в строительстве, науке, в политике, в бизнесе. Из них получаются хорошие организаторы и менеджеры среднего и высшего звена.</p>
        <p>Таким людям не подходит мелкая и однообразная работа, которая не предусматривает карьерного роста, и не открывает перед ними перспектив.</p>
        <p>Если четверки не работают, то они всегда стараются хорошо устроиться в жизни. Это является для них одной из кармических задач.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 4</p>
    <div class="description">
        <p>Такие женщины, прежде чем вступить в отношения руководствуются здравым смыслом. Они, как никто другой, обращают особо пристальное внимание на материальную обеспеченность потенциального или уже существующего партнера.</p>
        <p>Женщин «Четвёрок» нельзя назвать меркантильными, в данном случае у них срабатывает материальный уровень мышления, когда обеспеченность партнёра отождествляется со способностью реализовать внутренний потенциал женщины и ее таланты.</p>
        <p>Главными критериями счастья для такой женщины являются ощущения стабильности и душевного покоя, которые зависят как раз от степени ее физического комфорта и отсутствия внезапных перемен.</p>
        <p>В эмоциональном плане эти женщины могут быть жёсткими. В то же время эта жесткость не мешает им проявлять свой характер капризами, нервными срывами и ссорами из-за мелочей.</p>
        <p>В мужчине такие женщины ценят опору и надежность. При выборе партнера, как правило, останавливаются на сильном, волевом и независимом партнере. Мужчина, который будет рядом с такой женщиной, должен иметь потенциал, амбиции, уметь достигать целей и восходить на вершины.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 4</p>
    <div class="description">
        <p>Мужчины с Числом Судьбы 4, как правило, не вовлекаются в любовные интриги, поскольку ориентируются на построение долговременных и прочных отношений.</p>
        <p>Для них важна ясность между партнерами, угадывать желания, и играть в чувства они не желают. Четвёрки лишены романтики, считая ее лишней и не совершают непродуманных трат.</p>
        <p>При выборе женщины мужчины «Четвёрки» подходят к вопросу основательно. При этом внешность женщины для них не является определяющим фактором. Они ценят в партнерше экономность, надежность, домовитость, также им важны домашнее тепло, уют и женское внимание.</p>
        <p>Пускаться в любовные авантюры на стороне такие мужчины не склонны, они не желают менять свой размеренный образ жизни и рисковать благополучием семьи.</p>
        <p>Однако, такие мужчины иногда поступают расчетливо, женясь на богатых женщинах и на их деньгах. Главный мотив такого поступка - это приблизить максимально быстро достижение своих целей.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 4</p>
    <div class="description">
        <p>Ваши кармические задачи:  не жить в вымышленном мире, а реально относиться к жизни. Отбросить ожидания и навязчивые идеи, несоответствующие действительности, которые захватывают Ваше сознание и толкают Вас двигаться в неверном направлении.</p>
        <p>Научиться довольствоваться тем, что Вы имеете, получать удовлетворение от того, что есть, и быть за все благодарным. Отслеживать свои желания и проверять их на истинность, убеждаться, что Вам это действительно необходимо.</p>
        <p>Таким людям как Вы следует развивать интуицию и тонкое видение. Понимать настоящее, видеть прошлое и доверять будущему.</p>
        <p>Очень полезно таким людям быть ближе к природе, здоровому образу жизни, натуральным продуктам, избегать алкоголя, не злоупотреблять лекарствами, практиковать успокоение ума, преодолевать сомнения и страхи; развивать позитивное мышление и не сосредотачиваться на негативных моментах.</p>
        <p>Относиться ко всему с принятием: проживать и отпускать,  несмотря на полную трудностей и препятствий жизнь, чувствовать себя счастливыми.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 4</p>
    <div class="description">
        <p>Ваше жизненное предназначение – обеспечить чувство безопасности и стабильности людям, которые Вас окружают, реализовать себя путём упорства, трудолюбия и кропотливого  последовательного труда.</p>
    </div>'),

    ('dateBirth_fate_number','5',
    '<p class="title">Число Судьбы – 5 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 5 находится под управлением планеты Меркурий.</p>
        <p>Это планета радости и счастья, гармонии и позитивного настроения</p>
        <p>У людей, рождённых под энергией этого числа, насыщенная, динамичная, яркая, запоминающаяся жизнь, наполненная разного рода переменами. В ней много движения, передвижений, коммуникаций, интересов, событий и друзей.</p>
        <p>Таким людям как Вы трудно усидеть на одном месте: Вас постоянно привлекают новые места, профессии, идеи, методы, и новые люди.</p>
        <p>Такой человек как Вы любит много путешествовать. Вы можете даже некоторое время жить за границей, но все равно Вас будет тянуть домой и захочется вернуться обратно.</p>
        <p>Такой человек как Вы очень тяжело переживает одиночество. Для Вас крайне важно делиться своими мыслями и переживаниями, важно получать одобрение и поддержку со стороны.</p>
        <p>Вам нравится находиться в социуме и стремится к высокому положению в обществе. Вы любите риск, азарт, быстрые способы зарабатывания денег. Вы всегда стремитесь к разнообразию, к независимости и к свободе.</p>
        <p>Такие люди как Вы авантюристы, которые притягивают своей проницательностью и решительностью. Они привлекательны и производят хорошее впечатление на всех, кого встречают. Жизнь таких людей не бывает размеренной, она полна событий и приключений.</p>
        <p>Такие люди как Вы всю жизнь учатся,  готовы учить других и делиться своими знаниями. У Вас прекрасные коммуникативные способности, Вы умеете грамотно и красиво выражать свои мысли и можете найти общий язык с любым человеком.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 5</p>
    <div class="description">
        <p>Люди с Числом Судьбы 5 обладают множеством талантов. Это разносторонние личности, достаточно решительные и активные. Они не любят бездействовать ни в работе, ни в личной жизни.</p>
        <p>Они зациклены на материальных благах, умеют зарабатывать и управлять деньгами. Такие люди обладают коммуникабельностью, хитростью, ловкостью, сообразительностью, активностью. Они умеют быстро принимать решения, у них хорошая деловая хватка. Когда другие только мечтают и строят планы, такие люди как Вы совершают конкретные действия, поэтому легко добиваются успеха.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 5</p>
    <div class="description">
        <p>Из-за стремления к переменам на таких людей сложно положиться. У них постоянно теряется интерес: сегодня они хотят одного - завтра другого. Могут перескакивать с одной работы на другую и оставлять дела незавершенными.</p>
        <p>Кроме того, такие люди чувствительные, нетерпеливые, эмоционально не устойчивые, легко раздражаются, поэтому ужиться с ними не так-то просто.</p>
        <p>Такие люди очень зависимы от финансов. Они могут смириться с любыми обстоятельствами, могут перенести любые удары судьбы, но только пока их деньги целы и продолжают работать. Если же они остаются на мели или теряют возможность зарабатывать, то сразу же впадают в депрессию.</p>
        <p>Еще один минус у таких людей - это лживость и уход от ответственности. Такие люди никогда не считают себя виноватыми, они склонны перекладывать свою ответственность и обвинять в своих проблемах и неудачах других.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 5</p>
    <div class="description">
        <p>Такие люди могут найти себя в тех областях, которые связаны с интересами общества и деньгами. Однообразная и скучная работа  точно не для них, а вот профессии, основанные на путешествиях или переменах, подойдут  Вам в самый раз.</p>
        <p>Такие люди могут заниматься транспортными перевозками, экскурсиями, развивать себя в рекламе, продажах, шоу-бизнесе, журналистике. Также Вам хорошо подойдут творческие профессии, которые требуют частых поездок и передвижений.</p>
        <p>Подойдет работа, которая будет связана с налаживанием связей, там, где  Вы сможете применить свои организаторские и коммуникативные способности.</p>
        <p>Вы можете заняться предпринимательством, политикой, администрированием, бизнесом, управлением и продажами, все это благоприятно для Вас.</p>
        <p>Учитывая Вашу тягу к материальному, нужно отметить, что такие люди как Вы работать задаром не станут. Поэтому, для Вас первостепенным пунктом при выборе профессии будет являться возможность реализовать свои таланты и получить при этом доход.</p>
        <p>У «Пятерок» различные источники дохода. Они не хранят деньги в «одной корзине». В их мозгу постоянно рождаются идеи для быстрого заработка. Деньги у них всегда «работают», а не лежат под подушкой. По натуре они – спекулянты. Купить за одни деньги, а продать за большие – это одна из самых больших радостей для «пятерок».</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 5</p>
    <div class="description">
        <p>Женщины «Пятерки» всегда отлично выглядят: они красивы, женственны, ухожены, обаятельны и умны, уверенны в себе, поэтому не обделены мужским вниманием. Таких женщин всегда хочется завоевывать и покорять.</p>
        <p>Женщины «Пятерки» любят лесть, допускают флирт, могут быть эгоистичными, иногда требуют к себе повышенного внимания.</p>
        <p>Для такой женщины важно, чтобы ей восхищались, поддерживали ее  как материально, так и духовно во всех ее начинаниях.</p>
        <p>Обычно такие женщины выбирают тех мужчин, которые не будут ограничивать их свободу и дадут им возможность реализовываться в жизни.</p>
        <p>Такой тип женщин часто показывают в кино. Она ухожена и прекрасно одета, ведет совещание в международной корпорации или на встрече с партнерами, на симпозиуме … она все еще свободная женщина, не ограничивающая себя узами брака.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 5</p>
    <div class="description">
        <p>Для таких мужчин важно осязание и прикосновения. Они любят наслаждаться моментом, не заглядывая в будущее. Такие мужчины уверенны в себе, напористы и сексуальны, не отступают от своих намерений. Предпочитают быть активными и свободолюбивыми людьми.</p>
        <p>Мужчины «Пятерки» – лидеры в работе и в отношениях. В женщинах ценят сочетание внешности, ума и  схожесть убеждений.</p>
        <p>Такие мужчины любят яркую жизнь, полную путешествий и приключений. Часто находят свою вторую половинку где-то на отдыхе. Предпочитают курортные романы. Отдаются душой и телом женщинам, которые проявляют заботу, обеспечивают комфорт и проявляют ласку.</p>
        <p>Такие мужчины нуждаются в постоянной эмоциональной подпитке со стороны женского пола</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 5</p>
    <div class="description">
        <p>Ваша кармическая задача: ставить цель и уметь концентрироваться на ней. Такие люди часто суетливы, рассеяны и непоследовательны, им тяжело длительно заниматься одним и тем же делом. Поэтому, необходимо научиться доводить начатое до конца и достигать поставленных целей.</p>
        <p>Вторая по важности задача — учиться и развивать свои способности на протяжении всей жизни. Таким людям следует получать, накапливать и затем распространять всевозможные знания. Быть открытыми к приобретению навыков, изучению наук и законов Вселенной, много путешествовать и познавать мир.</p>
        <p>Еще одна кармическая задача «Пятерок» - находить со всеми общий язык, устанавливать контакты и налаживать связи.</p>
        <p>Таким людям как Вы очень важно научиться беречь энергию и отслеживать свои эмоции и чувства, избавлять ум от избыточного напряжения с помощью расслабляющих и медитативных практик. Это необходимо для Вас как воздух, чтобы сохранить Ваше здоровье и обеспечить стабильность Вашему эмоциональному состоянию.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 5</p>
    <div class="description">
        <p>Достичь внутреннюю гармонию, заниматься совершенствованием, развиваться духовно, приобретать знания через путешествия и общение с людьми, научиться сохранять и преумножать достигнутое.</p>
    </div>'),

    ('dateBirth_fate_number','6',
    '<p class="title">Число Судьбы – 6 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 6 в нумерологии находится под управлением планеты Венера. Это число красоты и гармонии, которое означает колоссальный творческий потенциал, заложенный от рождения.</p>
        <p>Это число профессионализма, надежности, ответственности, трудолюбия и семейных ценностей.</p>
        <p>Число судьбы 6 говорит нам о стабильности, спокойствии, надежности таких людей как Вы. Планета Венера – это планета опекун, поэтому,  главное в жизни таких людей – это любовь  и помощь другим людям.</p>
        <p>Такие люди обладают сильным магнетизмом, обаянием, сексуальной привлекательностью. Они притягивают противоположный пол своей естественностью, манерами и умением подать себя.</p>
        <p>В любовных отношениях такие люди как Вы очень чувственны и сексуальны. Если любят, то душой и телом и отдаются чувствам сполна. Такие люди как Вы романтики и мечтатели, для которых важна семья и семейные ценности.</p>
        <p>Для таких людей как Вы важна атмосфера красоты и гармонии, как дома, так и на рабочем месте. Такие люди любят украшать свой дом, собирать гостей. Они окружают себя интересными людьми и красивыми вещами. Если финансы позволяют, занимаются благотворительностью, меценатской деятельностью.</p>
        <p>Такие  люди обладают индивидуальностью, привлекательностью, добротой, честностью, практичностью, искренностью. Они умеют работать и не боятся трудностей.</p>
        <p>Если таких людей обидеть или предать, то наружу может выйти весь их негатив. Они могут быть мстительными, враждебными. Не умеют быстро забывать обиды. Вражду раздувают до вселенских масштабов.</p>
        <p>Очень часто такие люди, стремясь помогать своим близким, «сжигают себя», забывают о собственных интересах, отдают другим слишком много любви, полностью забывая о себе.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 6</p>
    <div class="description">
        <p>Число 6 несёт в себе энергию отцовства и материнства. Такие люди обладают состраданием, великодушием, щедростью и добротой. Дом и семья имеют для них особое значение.</p>
        <p>Люди с Числом Судьбы 6 хорошо чувствуют ответственность и готовы нести её в неимоверных количествах. Они всегда стремятся помогать окружающим и поддерживать их в трудных жизненных ситуациях.</p>
        <p>Такие люди умеют сопереживать, чувствовать других людей, заботиться. Для таких людей важно присутствие любви в их жизни, важно любить и быть любимыми.</p>
        <p>Шестёрка наделяет своих обладателей внешней привлекательностью, природным артистизмом и чувством прекрасного. У таких людей отличное чувство стиля, хороший вкус, они умеют себя преподнести и всегда прекрасно выглядит.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 6</p>
    <div class="description">
        <p>Отрицательные качества «Шестёрок» - лень и пассивность, непостоянство, склонность к беззаботной жизни и наслаждениям.</p>
        <p>Сберечь и преумножить деньги для таких людей составляет большую сложность.</p>
        <p>Находясь под сильным влиянием Венеры, таких людей может тянуть к разному роду удовольствиям, чувственным желаниям, зависимостям и роскоши. Обычно у них плохо получается бороться с ними. Таким людям тяжело совладать с собой и контролировать все свои желания, особенно желания своего тела.</p>
        <p>«Шестеркам» свойственна жертвенность, ранимость и чувство вины. Могут спасать кого-то, забывая о себе и своих интересах. Такие люди часто принимают происходящее близко к сердцу, могут винить себя в происходящем и расстраиваются по пустякам</p>
        <p>Люди «Шестёрки» не умеют делать выбор, часто мечутся в принятии решений. У них есть склонность все подвергать сомнениям. Это касается не только отношений с другими людьми, но и их собственных мыслей и действий.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 6</p>
    <div class="description">
        <p>Люди, которые находятся под влиянием Числа Судьбы 6, обладают творческим и предпринимательским талантом. При должном усердии и дисциплине им удается добиться значительных результатов на этом поприще.</p>
        <p>Кроме того, они имеют весьма хорошие способности к ведению бизнеса. Такие люди могут хорошо анализировать, видеть перспективу будущих проектов и имеют финансовое чутье по выгодному вложению денежных средств. Такие люди могут работать как самостоятельно, так в партнерстве с кем-то.</p>
        <p>«Шестёрки» с легкостью могут добиться успеха в психологии, искусстве, образовании, в менеджменте, в политике, на государственной службе.</p>
        <p>Таким людям также подходят профессии, которые или косвенно или напрямую связаны с творчеством и красотой.</p>
        <p>Это могут быть профессии, связанные с шоу – бизнесом, спортом, индустрией красоты, дизайна, развлекательной сферой услуг, ресторанным бизнесом там, где можно креативно подойти к делу.</p>
        <p>При выборе специальности часто шестерка руководствуется выбором полезности. Главное её испытание - это испытание выбора. Шестерка работает, потому что видит в этом необходимость: «Кто, если не я?!».</p>
        <p>Благодаря эмпатии такие люди могут найти себя в профессиях, связанных с животными, медициной и целительством.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 6</p>
    <div class="description">
        <p>Женщины с Числом Судьбы 6 очень женственны, чувственны и сексуальны.</p>
        <p>Это женщины с чутким и открытым сердцем, которые как никто другой нуждаются в любви, заботе и защите.</p>
        <p>В то же время при выборе партнера такие женщины часто на первое место ставят его материальное благосостояние и социальный статус.</p>
        <p>Зачастую женщины «Шестерки» вступают в отношения, если им это выгодно.  Они, конечно, могут и влюбиться, но если в процессе отношений  такие женщины поймут, что им это не интересно с материальной точки зрения, они могут поменять партнера. Спрос на женщин «Шестерок» всегда очень велик, одни они никогда не останутся.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 6</p>
    <div class="description">
        <p>Мужчины с Числом Судьбы 6 склонны к различным романам, в то же время - это семейное число, брак для таких мужчин жизненно необходим. В отношениях такие мужчины ищут понимание, верность, перспективу и поддержку.</p>
        <p>Им важно ощущать надежный «тыл» в виде крепкой семьи, одиночество им противопоказано. Они будут прилагать все усилия к тому, чтобы с ними рядом был кто-то.</p>
        <p>Такие мужчины прекрасно заботятся о своей семье, но и не забывают о самореализации. Такие мужчины обычно твердо стоят на ногах и к 30 годам уже имеют определенный статус. Деньги такие мужчины умеют зарабатывать, так как с рождения наделены коммерческой жилкой.</p>
        <p>Мужчины « Шестерки» очень привязаны к матери. Жены таких мужчин часто борются за внимание, постоянно соревнуясь с матерями.</p>
        <p>При выборе партнерши таким мужчинам важно одобрение друзей.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 6</p>
    <div class="description">
        <p>Одна из кармических задач Числа Судьбы 6 – это создавать пространство любви вокруг себя, истинно и безусловно любить всех людей на Земле, отказавшись от претензий, привязанности и зависимости. В отношениях отдавать, а не получать, доброжелательно относиться к миру, принимать себя и других такими, какие они есть.</p>
        <p>Для женщин важно создать семью, обеспечить домочадцам комфорт и уют в доме. Дарить свою энергию одному единственному мужчине, сохраняя верность и преданность.</p>
        <p>Для мужчин - окружить жену любовью и защитой, обеспечивать благосостояние семьи.</p>
        <p>Вторая по важности задача - это контроль сексуальной энергии, своих желаний и стремлений к чрезмерным удовольствиям. Не стоит тратить свою жизнь на наслаждения и удовлетворение базовых потребностей. Очень важно уметь владеть своей энергией, правильно выстраивать близкие отношения, стремиться к долгосрочности, чистоте и качеству. Реализовывать свой творческий потенциал, развивать врожденное чувство прекрасного.</p>
        <p>Следить за внешним видом, уделять пристальное внимание здоровью; уметь противостоять искушениям и при этом чувствовать себя счастливыми.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 6</p>
    <div class="description">
        <p>Направить свою сексуальную энергию на созидание и творчество. Помогать тем, кто действительно в этом нуждается, быть мастером своего дела, творчески развиваться. Научиться делать правильный выбор.</p>
    </div>'),

    ('dateBirth_fate_number','7',
    '<p class="title">Число Судьбы – 7 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 7 находится под управлением планеты Кету.</p>
        <p>Люди под ее покровительством стремятся к новым знаниям и открытиям, постоянно совершенствуются и расширяют свой духовный опыт.</p>
        <p>Такие люди обладают аналитическим складом ума и никогда не принимают что-либо за чистую монету без проверки и сопоставления фактов.</p>
        <p>Такие люди как Вы умеют прекрасно ориентироваться в любых ситуациях, пользуясь логикой и своими знаниями. Среди людей «Семёрок» очень много выдающихся учёных, первооткрывателей, разработчиков, изобретателей.</p>
        <p>Сила людей «Семёрок» в их знаниях, поэтому, чем больше Вы узнаете, тем больше благ получаете в жизни. Именно умелое использование своих интеллектуальных возможностей позволяет «Семерке» достичь карьерных высот и хорошего заработка.</p>
        <p>Если говорить о личных качествах, то люди с Числом Судьбы 7 очень сдержаны в проявлении эмоций, задумчивы, избирательны. Они всегда мало говорят, но много делают.</p>
        <p>Благодаря этому, такие люди как Вы часто становятся негласными лидерами в коллективе, их уважают, к их мнению всегда прислушиваются. Ваш внутренний магнетизм с высоким интеллектуальным уровнем позволяет Вам успешно продвигаться в любом деле, в том числе и в профессиональной деятельности.</p>
        <p>Такие люди как Вы нуждаются в личном пространстве. Вам крайне необходимо время от времени уходить в себя, поскольку именно в одиночестве Вы восстанавливаете свой энергетический баланс и раскрываете истинные потребности своего «Я».</p>
        <p>Считается, что энергия «Семерки» настоящий аккумулятор мудрости и знаний, это число философов, духовных учителей и мыслителей. Их ум и интуиция сильнее эмоций.</p>
        <p>Семёрки - это новаторы и изобретатели, учителя и наставники, исследователи и научные работники. Они хорошие ораторы и рассказчики, могут увлечь большое количество людей. Часто выезжают за рубеж и получают признание в области искусства, литературы или дипломатии.</p>
        <p>Это творческие люди с хорошо развитой фантазией, которые часто бывают непредсказуемыми. На первый взгляд они могут показаться замкнутыми в себе и отрешенными от внешнего мира, но это лишь обманчивое восприятие.</p>
        <p>Такие люди имеют богатый внутренний мир и готовы делиться им далеко не со всеми. Свои настоящие эмоции они могут показать лишь близким людям. Стать частью их окружения сложно. Но тем, кому удается стать другом «Семерки», можно рассчитывать на помощь и поддержку в любой ситуации.</p>
        <p>Люди «Семёрки» обожают все таинственное, стремятся к познанию сути всех вещей. Причем учиться и познавать они предпочитают самостоятельно, даже набив «шишки», они не доверяют  чужим суждениям.</p>
        <p>С деньгами семерки не дружат, деньги у них не задерживаются и утекают сквозь пальцы. Самая сложная задача для них - накопить их. Таким людям благоприятно путешествовать, через путешествия «Семерки» открывают путь к деньгам и к своим возможностям.</p>
        <p>Такие люди обладают пробивной внутренней силой и способностью добиваться успеха при любых условиях и обстоятельствах. Эта сила всегда при Вас, в Вас заложена такая программа, что бы Вы не делали, у Вас на 100% всё получится.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 7</p>
    <div class="description">
        <p>Такие люди как Вы имеют множество положительных качеств.</p>
        <p>Вам свойственна верность, Вы никогда не предаёте друзей и партнеров и сами не терпите предательств.</p>
        <p>Такие люди имеют склонность к самоанализу, они умеют адекватно воспринимать критику и быстро учатся исправлять свои ошибки.</p>
        <p>Люди «Семёрки» обладают уверенностью в себе. Они точно знают, куда идут, и что нужно делать для достижения своей цели.</p>
        <p>У таких людей хорошо развита фантазия и аналитическое мышление. Эти качества позволяют Вам находить решения самых трудных задач, а Ваша интуиция дает Вам возможность предугадывать исход любого дела.</p>
        <p>Люди «Семёрки» умеют раскрывать собственные таланты, слушать позывы своей души и реагировать на них. Они четко осознают свои желания и воплощают их в жизнь.</p>
        <p>Такие люди как Вы балансируют между консервативностью и стремлением к новому, не боятся быть первооткрывателями, но при этом взвешивают все «за» и «против».</p>
        <p>Положительные качества людей с Числом Судьбы 7 проявляются еще более ярко, если они не уходят в свой внутренний мир, действуют активно, делятся полученными знаниями с окружающими.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 7</p>
    <div class="description">
        <p>К негативным проявлениям Числа судьбы 7 относятся: чрезмерная прямота, невозможность промолчать в споре, склонность к излишней идеализации обстоятельств и окружающих людей, «туннельное» восприятие, неспособность в некоторых ситуациях понимать причинно-следственные связи.</p>
        <p>Также у таких людей может присутствовать склонность к сарказму, чрезмерная уверенность в собственной правоте, невозможность принять точку зрения другого человека.</p>
        <p>Стоит также отметить, что такие люди периодически нуждаются в уединении. Склонность к уединению обусловлена необходимостью переосмысления нового опыта, знаний, самого восприятия жизни таким человеком.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 7</p>
    <div class="description">
        <p>Число Судьбы 7 позволяет добиться таким людям больших успехов в работе. Это связано это с тем, что люди под воздействием «Семерки» легко адаптируются к любым условиям труда, легко обучаются и ответственно подходят к выполнению любых заданий.</p>
        <p>Они успешно решают те задачи, с которыми другие справиться не могут. При этом они никогда не рассчитывают на чью-либо помощь, предпочитают работать в одиночку.</p>
        <p>Такие люди отлично проявляются в любой сфере деятельности, среди таких людей много учителей, ученых, художников, писателей, философов.</p>
        <p>«Семерки» очень плохо переносят трудовую деятельность в коллективе. Гораздо быстрее они смогут реализоваться, если откроют собственный бизнес или будут работать по индивидуальным заказам. Это позволит им прекрасно реализоваться с материальной точки зрения.</p>
        <p>Чаще всего «Семерки» имеют хороший достаток, но быстрого обогащения им ожидать не стоит. Они не зациклены на деньгах, поэтому не стремятся к их стремительному приумножению.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 7</p>
    <div class="description">
        <p>Женщины «Семерки» обладают развитыми интеллектуальными способностями, коммуникабельностью и трудолюбием.</p>
        <p>Они чувствительны и эмоциональны, умны, тактичны и обходительны. В юности часто мечтают о сказочных принцах и вечной романтике. Для таких женщин важны тактильные контакты и красивые ухаживания.</p>
        <p>Такие женины признают только законные и серьезные отношения, поэтому в качестве кандидатов на руку и сердце, они рассматривают крепких, твердо стоящих на ногах мужчин.</p>
        <p>Их интуиция и внутреннее чутьё помогает им определиться по жизни и сделать правильный выбор.</p>
        <p>У женщин «Семерок» хорошо работает интуиция, их нелегко обмануть. Поэтому, партнер, который будет рядом с такой женщиной, должен быть верен и не допускать романов на стороне. </p>
        <p>Женщина «Семерка» боится расставаний и любовных потерь, поэтому, вступая брак, она будет отдавать приоритет искренности чувств партнера. Успех ее отношений будет зависеть от ее способности положиться и довериться мужчине.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 7</p>
    <div class="description">
        <p>Мужчины «Семёрки» состоятельны, самодостаточны и независимы. Имеют внутреннюю силу, серьезно относятся к жизни.</p>
        <p>Выдержка помогает им добиться поставленных целей. В близких отношениях для них важно духовное развитие партнерши, это стимулирует и подкрепляет их интерес.</p>
        <p>Такие мужчины являются верными и преданными партнерами до тех пор, пока их уважают, поддерживают и терпят все их странности характера.</p>
        <p>По отношению к женщине такие мужчины проявляют чуткость и  сдержанность. Для них важны равные партнерские взаимоотношения. При этом, если они не чувствуют понимания и поддержки жены, то терпеть не станут и могут расстаться.</p>
        <p>В то же время такие мужчины романтики: если они влюбились, то готовы вкладывать всю душу в эти отношения. Такие мужчины, как никто другой, могут устраивать сюрпризы и удивлять свою женщину оригинальными подарками.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 7</p>
    <div class="description">
        <p>Кармической задачей человека с числом судьбы 7 является развитие и самосовершенствование, трансформация и изменение своего сознания.</p>
        <p>У таких людей нет права на ошибку, промахи им не прощаются. Поэтому, цель таких людей возродиться из пепла и полностью изменить себя. Путь к избавлению от ложного эго, развитию сознания и изменению кармы лежит через медитацию и осознание своей связи со Вселенной.</p>
        <p>Для этого у таких людей есть все ресурсы: мощная интуиция, духовность и психологическая сила. Но чаще всего они их не развивают и не пытаются ими воспользоваться.</p>
        <p>Таким людям следует внимательно относиться к своей интуиции, к тайным знакам и мистическим событиям, которые внезапно проявляются в их жизни.</p>
        <p>Вам надо научиться достойно принимать и проживать все, что с Вами происходит, извлекая уроки из сложных и порой безвыходных ситуаций.</p>
        <p>Вам нужно научиться преодолевать страхи, не зависеть от обстоятельств, быть открытым для перемен и новых начинаний. Отказаться от амбиций и навязчивых идей, свои усилия направлять на созидание, а не разрушение.</p>
        <p>Вам следует научиться доверять своему сердцу, развивать интуицию, слушать внутренний голос. У таких людей как Вы прочная связь с прошлым, оно их не отпускает и не дает получать новый опыт. Поэтому еще одна из кармических задач — жить в настоящем «здесь и сейчас» и, несмотря ни на что, чувствовать себя счастливым.</p>
        <p>Занимайтесь духовными практиками, путешествуйте и развивайтесь, тогда Число Судьбы 7 станет для Вас по истине счастливым.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 7</p>
    <div class="description">
        <p>Переехать с того места, где Вы родились, постоянно путешествовать и быть в движении. Искать, изучать что-то новое, делать для себя открытия. Раскрыть свои скрытые возможности и направить их на трансформацию сознания и развитие своей души.</p>
    </div>'),

    ('dateBirth_fate_number','8',
    '<p class="title">Число Судьбы – 8 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 8 находится под управлением планеты Сатурн.</p>
        <p>Люди, рождённые под энергией этой планеты, обладают очень мощным природным потенциалом к успеху и зарабатыванию денег.</p>
        <p>Восьмерка в нумерологии - это цифра, наделенная даром и большой миссией на земле. Если сравнить с другими цифрами, то у «Восьмерок» самая непростая карма. Но одновременно это самая сильная цифра из всех девяти.</p>
        <p>Если Вы родились «Восьмеркой», значит это рождение для Вас -очень важное воплощение. Опыт, который Вы приобретете в этой жизни, может кардинально изменить Вашу судьбу. Если Вы поймёте свои цели и истинные задачи, то эта жизнь может стать для Вас большой наградой.</p>
        <p>Основная масса людей не особо задумывается о том, что с ними происходит, не анализирует свою жизнь. Но у «Восьмерок» философский склад ума. У них есть способность к внутреннему анализу, пониманию жизни, сути событий. Этим они отличаются от других.</p>
        <p>«Восьмерки» обычно – это люди не по годам мудрые. В них с рождения заложен большой жизненный опыт. Они обычно берут на себя ответственность с самых ранних лет, или жизнь сама накладывает эту ответственность на них.</p>
        <p>У «Восьмерок» очень часто в начале жизни бывают неудачи и история нужды. Это идет им только во благо, чтобы они стали сильнее, мудрее и набрались больше жизненного опыта.</p>
        <p>«Восьмерки» хорошие и преданные друзья, но беспощадные враги. Главная их проблема в том, что иногда они не умеют по-настоящему прощать, отпускать и жить дальше, так как долго вспоминают о прошлых обидах.</p>
        <p>Будучи максималистами, такие люди часто добиваются успеха в финансовом плане, они на редкость трудолюбивы. Если не добиваются чего-то, то впадают в депрессию, так как состояние «посередине» их не устраивает.</p>
        <p>«Восьмеркам» часто везёт в жизни не только в деньгах, но и в нужных связях, и в удачном стечении обстоятельств.  Жизнь постоянно предлагает им возможности, поэтому задача таких людей: заметить и приложить немного усилий, чтобы пойти и взять то, что уже давно их ждет.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 8</p>
    <div class="description">
        <p>Люди «Восьмёрки» щедро наделены целым набором бесценных качеств: предприимчивостью, честолюбием, изобретательностью, стойкостью, талантом управления.</p>
        <p>У таких людей сильный волевой характер, им присущи целеустремленность, энергичность, жизнерадостность.</p>
        <p>Такие люди обладают деловым чутьем, смелостью в решениях,  настойчивостью в делах. Это надежные и ответственные люди, на которых можно положиться.</p>
        <p>Число Судьбы 8 дает своим обладателям способность преданно любить и понимать других. Свои чувства такие люди предпочитают выражать действиями. Они готовы жертвовать собой во благо окружающих. Обычно такие люди отдают больше, чем получают взамен.</p>
        <p>Люди «Восьмёрки» не боятся препятствий, они  способны быстро подняться после неудач и жизненных падений. Такие люди при любых обстоятельствах продолжают двигаться вперед и не отступают от намеченных целей.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 8</p>
    <div class="description">
        <p>Люди с Числом Судьбы 8 имеют и отрицательные качества характера, такие как стремление к власти, подавление других, упрямство, нетерпимость, бескомпромиссность, признание только собственной правоты, высокий уровень требовательности не только к себе, но и к другим.</p>
        <p>Один из главных их минусов является любовь к деньгам. Такой человек может измерять деньгами и выгодой всё вокруг: личные отношения, работу, собственные поступки и взаимоотношения с окружающими.</p>
        <p>Люди «Восьмерки» очень тяжело переносят предательства, могут быть мстительными. У таких людей может быть переменчивое настроение, которое может переходить от радости до эмоциональной подавленности.</p>
        <p>В принятии решений таким людям может не хватать веры в себя, равновесия. Такие люди бывают скрытными, не показывают то, что чувствуют на самом деле. Сегодня они добрые, ласковые, заботливые, завтра могут стать эгоистичными и жестокими.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 8</p>
    <div class="description">
        <p>«Восьмерки» обладают невероятными талантами в управлении другими людьми. Основная сфера деятельности для «Восьмёрок» – это менеджмент. Большого успеха они способны добиться в бизнесе, причем масштабы предприятий могут носить международный характер.</p>
        <p>Часть людей «Восьмерок» интересуется социально-экономическими проблемами. Поэтому, в зрелом возрасте такие люди вполне могут связать свою жизнь с политикой или какой-то общественной деятельностью.</p>
        <p>Работа, карьера и собственный бизнес – это те сферы, где «Восьмеркам» обычно сопутствует удача.</p>
        <p>Такие люди начинают зарабатывать в разы больше и достигают небывалых высот, как только начинают искренне любить свою работу и то дело, которым они занимаются.</p>
        <p>«Восьмерки» могут возглавлять крупные корпорации и придумывать, как заработать миллиарды. Ведь, если они что-то делают, то не удовлетворяются малым.</p>
        <p>Большой успех их ждёт во второй половине жизни, тогда они начинают занимать ответственные посты и богатеть. В этот период, как награду за свой труд и смирение перед препятствиями, такие люди могут получить всё то, о чём мечтали.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 8</p>
    <div class="description">
        <p>Женщины с числом судьбы 8 самоуверенные, властные, волевые. Но, в глубине души, они мягкие, ранимые натуры, которые нуждаются в понимании, любви и ласке. За внешней сдержанностью такие женщины скрывают свою естественную сексуальность.</p>
        <p>Женщины «Восьмерки» очень избирательны, в партнеры выбирают себе уверенных, целеустремленных, статусных, финансово состоявшихся, амбициозных мужчин с сильным характером. Мужчин, с которыми они могли бы проявить свою женскую сущность.</p>
        <p>В отношениях такие женщины ценят достаток и не будут мириться с теми, кто не оправдывает возложенных на них надежд. При этом они могут жить в браке без любви, довольствуясь финансовым благополучием,  позволяя себя любить.</p>
        <p>Для таких женщин благоприятен союз с партнером, обладающим сильной энергетикой. Для этого он должен быть материально обеспеченным, уметь достойно противостоять всем ее прихотям.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 8</p>
    <div class="description">
        <p>Мужчины с Числом Судьбы 8 независимы, самодостаточны, самоуверенны, имеют сильную волю и твердый характер. Отличаются честностью, добротой, настойчивостью и заботой. Любят все контролировать: себя, коллег, членов семьи. Не спешат вступать в брак. Могут годами обдумывать целесообразность этого поступка, просчитывать финансовую надежность отношений и благополучие будущей семьи.</p>
        <p>Для такого мужчины женщина - это индикатор статуса, поэтому его избраннице важно следить за собой, стильно одеваться, разбираться в этикете. Такие мужчины проявляют интерес к интеллектуальным и чувственным женщинам. Таким мужчинам важно, чтобы он был главой семьи, а его партнёрша умела прислушиваться к его мнению и не оспаривала принятых им решений.</p>
        <p>Мужчины «Восьмёрки» любят хвастаться своими достижениями и успехами. Для них важно, чтобы ими восхищались. Это их стимул к дальнейшим свершениям.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 8</p>
    <div class="description">
        <p>Одна из кармических задач Числа Судьбы 8 – это работа и непривязанность к результату своего труда. Это, когда отсутствует ожидания награды, оплаты, поощрения и благодарности. Когда есть только любовь к своему делу, удовольствие от него и работа ради самого процесса.</p>
        <p>Только в этом случае такой человек как Вы будет получать награду, превышающую самые смелые ожидания. Поэтому, для такого человека как Вы важны  трудолюбие, ответственность и дисциплина.</p>
        <p>Вам следует научиться расставлять приоритеты правильно. Между деятельностью и отношениями выбирать деятельность, предпочитая ее всему остальному.</p>
        <p>К отношениям же Вам надо относиться трезво и взвешено. Выбирать спутника жизни, имеющего с Вами общие интересы, задачи и устремления.</p>
        <p>Вам нужно следовать традициям, почитать свой род, заботиться о семье, уважать старших, отдавать дань прошлому. Расти и развиваться, служить и помогать другим людям.</p>
        <p>Людям с Числом Судьбы 8 важно уметь ценить каждое мгновение жизни и быть счастливым. Если Вы встанете на этот путь, то добьётесь всего, чего захотите.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 8</p>
    <div class="description">
        <p>Предназначение «Восьмерок» - научиться получать удовольствие не от отдаленных и грандиозных целей, а от самой жизни, от маленьких радостей, от общения с другими людьми.  Стараться помогать людям, быть спокойным духом, расценивать свои препятствия как поворотные точки Вашей жизни, которые ведут Вас к успеху.</p>
    </div>'),

    ('dateBirth_fate_number','9',
    '<p class="title">Число Судьбы – 9 (оказывает наибольше влияние с 35 лет)</p>
    <div class="description">
        <p>Число Судьбы 9 в нумерологии находится под управлением планеты Марс. Марс наделяет людей «Девяток» такими качествами как смелость, мужество, терпение и самоуверенность.</p>
        <p>«Девятки» - романтики и мечтатели, пришедшие в этот мир, чтобы безвозмездно отдавать свою любовь, сопереживать и помогать другим людям.</p>
        <p>Сострадание и гуманизм - вот основные черты характера таких людей. Они никогда не пройдут равнодушно мимо чужой̆ беды и всегда окажут помощь. Энтузиазм, с которым они занимаются благотворительной̆ деятельностью, свойственен представителям только этого числа судьбы.</p>
        <p>Такие люди созидатели и достигаторы. Они обладают активной созидательной энергией, которая требует выхода. Если эту энергию не тратить, то она «перегорает» и  приводит человека к депрессии. Поэтому, таким людям очень важно двигаться к цели и что-либо достигать.</p>
        <p>Люди этого числа судьбы обладают большими интеллектуальными способностями и сильной̆ волей̆. Это умные, активные, изобретательные люди, которые всегда найдут выход из любой̆ ситуации.</p>
        <p>Такие люди интуитивно предвидят предстоящие события, с легкостью проникают в душу и мысли других людей̆. Благодаря их врождённой наблюдательности, ничто не ускользает от их внимания.</p>
        <p>«Девятки» гордые и независимые люди, они не выносят никаких ограничений, никакого принуждения и не любят никому подчиняться. Такие люди нуждаются в полной̆ свободе и самореализации.</p>
        <p>Такие люди сосредоточены на духовном развитии и внутреннем мире, на финансовые вопросы они обращают внимание далеко не в первую очередь. Деньги для таких людей - это источник удовлетворения основных жизненных потребностей̆. В большинстве своем такие люди не имеют материальных проблем, но в то же время редко наживают большое состояние.</p>
        <p>Такие люди часто становятся защитниками окружающих и проявляют свой воинственный характер. Они верят в справедливость и стремятся к ней в любых вопросах. Любят помогать и нередко видят своей миссией службу всему человечеству.</p>
    </div>
    <p class="subtitle">Положительные качества Числа Судьбы 9</p>
    <div class="description">
        <p>Такие люди всегда достигают результата, не боятся трудностей, имеют стойкий, боевой и твердый характер. «Девятка»  - доминирующая натура, имеющая большой внутренний потенциал</p>
        <p>Такие люди протягивают руку помощи и никогда не закрывают глаза на несправедливость ради материальной выгоды.</p>
        <p>Они умеют создавать о себе хорошее впечатление, притягивают к себе людей, легко завоевывают чужое доверие и симпатию. Такие люди прирожденные дипломаты, готовые к открытому общению и искреннему диалогу. Они прямолинейны, независимы от мнения большинства и предпочитают говорить правду.</p>
        <p>За счёт своих сильных качеств и целеустремлённости такие люди добиваются славы, успеха и высокого положения в обществе.</p>
    </div>
    <p class="subtitle">Отрицательные качества Числа Судьбы 9</p>
    <div class="description">
        <p>«Девятка» создает крепкую связь с прошлым, которую такому человеку не просто отпустить.</p>
        <p>Из-за небрежного отношения к деньгам такие люди склонны к финансовым растратам.</p>
        <p>Такие люди открыто могут проявлять свое недовольство и раздражение, могут предъявлять претензии и не боятся обидеть.</p>
        <p>Им проще обвинить окружающих, чем признать свою вину в происходящем. Такие люди часто обижаются и ревнуют без повода.</p>
        <p>Они склонны к лишнему накалу страстей, чрезмерной эмоциональности. Скандальный образ жизни часто становится манерой их поведения и главным способом разрядки.</p>
        <p>Этими людьми движут эгоистичные желания и отстаивание собственных интересов, жажда похвалы и внимания.</p>
        <p>Для « Девяток» важнее внутренняя составляющая, чем внешний вид. Поэтому, лучше не брать во внимание их презентабельность.</p>
    </div>
    <p class="subtitle">Сфера работы Числа Судьбы 9</p>
    <div class="description">
        <p>Таланты «Девяток» настолько многогранны, что они могут себя пробовать и реализовывать в разных направлениях.</p>
        <p>Люди «Девятки» прекрасные работники-карьеристы, трудоголики и генераторы идей. Они стремятся построить прекрасное будущее и сделать этот мир более совершенным.</p>
        <p>Ум, наблюдательность и способность быстро решать поставленные перед ними задачи, являются залогом того, что такие люди могут достичь успеха практически в любой сфере деятельности. Наилучших результатов они могут достигнуть в работе, которая  связана с помощью и требует частых контактов с людьми.</p>
        <p>Это могут быть профессии врача, психолога, учителя, адвоката, юриста, оратора, артиста, музыканта, художника, политика, учёного, философа.  «Девятки» стараются служить человечеству и получают от этого духовное и моральное удовлетворение. Они часто завоёвывают всеобщую любовь и добиваются славы.</p>
        <p>В целом люди, рождённые под этим Числом Судьбы, могут не ограничивать себя какой-то одной конкретной областью, поскольку любое из перечисленных выше направлений приведёт их к реализации собственного потенциала. И, даже если оно окажется не основной работой, а хобби, человек сможет найти своё призвание и изменить мир к лучшему.</p>
    </div>
    <p class="subtitle">Женщины с Числом Судьбы 9</p>
    <div class="description">
        <p>Женщина «Девятка» впечатлительная и импульсивная натура, имеющая массу разносторонних интересов, стремящаяся охватить все и сразу. Она динамична, неординарна, интересна, всегда находится в движении, не терпит монотонности.</p>
        <p>В отношениях предпочитает образованных интеллигентных мужчин, разбирающихся в искусстве и философии.  Ей важно, чтобы мужчина смог разглядеть в ней личность и полюбил ее со всеми преимуществами и недостатками.</p>
        <p>Такая женщина рассматривает союз с партнером, который сможет обеспечить ей комфорт, будет ценить её индивидуальность и даст ей материальную свободу. Такая женщина часть денег может тратить на благотворительность.</p>
    </div>
    <p class="subtitle">Мужчины с Числом Судьбы 9</p>
    <div class="description">
        <p>Мужчины «Девятки» харизматичны, целеустремленны, решительны, всегда добиваются того, что хотят, чего бы им это не стоило.</p>
        <p>Такие мужчины мудрецы и аналитики, женщин выбирают головой, а не сердцем. Для них важна личная свобода. Секс воспринимают как физическую сторону интеллектуальных отношений.</p>
        <p>В интимных отношениях такой мужчина проявляет себя как виртуоз, понимающий, как должна «звучать» идеальная скрипка. В женщинах он ценит раскрепощенность, готовность к экспериментам, умение подстраиваться, попадать в такт. Ему нравится роль дирижера и наставника. Такой мужчина не прощает фальши и не смирится со строптивостью и ленью женщины.</p>
    </div>
    <p class="subtitle">Кармические задачи Числа Судьбы 9</p>
    <div class="description">
        <p>Одна из кармических задач Числа Судьбы 9 - это направить свою необузданную энергию на достижение единой цели. Если такой человек не будет распыляться по мелочам, он многого добьется.</p>
        <p>Люди с Числом Судьбы 9 обладают мощнейшей энергией. И главная их цель — научиться управлять ей и правильно расходовать во имя добра и блага всего человечества. Направлять эту энергию следует на работу, учебу и защиту слабых.</p>
        <p>Не применять силу для нападения и не причинять вред любым живым существам. Быть способным преобразовать энергию гнева в энергию любви. Освободить ум от агрессии.</p>
        <p>Таким людям просто необходимо быть физически активными, расходовать чрезмерную энергию и силы через занятия спортом.</p>
        <p>Укреплять свое тело и дух, тренироваться, преодолевать нагрузки и развивать выносливость. Для « Девяток» это не только способ поддерживать крепкое здоровье, но и необходимость для роста, развития и достижения успеха.</p>
        <p>Им следует развивать лидерские и организаторские способности, при этом не забывать про чувство долга и силу воли. Научиться ставить цели и добиваться их. Причем все цели должны быть высокими, а пути достижения свободными от агрессии и насилия. Никогда не опускать руки и двигаться только вперед, решительно бесстрашно и мужественно.</p>
        <p>Важно нарабатывать силу, мудрость и духовный опыт. Стать наставником или проводником. Сила должна быть внутренней, а не физической и проявляться в уверенности в себе, смелости и достижении поставленных целей. Только выполнив все кармические задачи этого воплощения, люди «Девятки» смогут почувствовать себя счастливыми.</p>
    </div>
    <p class="subtitle">Предназначение Числа Судьбы 9</p>
    <div class="description">
        <p>Сконцентрировать и направить свою мощную энергию на достижение единой цели. Не распыляться по мелочам. Заниматься благотворительностью, помогать другим безвозмездно. Помогать советом и словом близким, наставлять их на верный путь.</p>
    </div>');