INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('dateBirth_day_karm',1,
    '<p class="title">Карма числа дня рождения «1»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «1» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',2,
    '<p class="title">Карма числа дня рождения «2»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «2» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',3,
    '<p class="title">Карма числа дня рождения «3»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «3» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',4,
    '<p class="title">Карма числа дня рождения «4»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «4» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',5,
    '<p class="title">Карма числа дня рождения «5»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «5» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',6,
    '<p class="title">Карма числа дня рождения «6»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «6» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',7,
    '<p class="title">Карма числа дня рождения «7»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «7» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',8,
    '<p class="title">Карма числа дня рождения «8»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «8» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',9,
    '<p class="title">Карма числа дня рождения «9»</p>
    <div class="description">
        <p>Первый ноль в числе рождения - это знак закрытия кармических долгов рода.</p>
        <p>Число рождения «9» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.  Поэтому, в этом воплощении какие бы испытания Вам не выпали, Вы с ними справитесь. Вам будет легче реализоваться как в профессиональном, так и в личном плане. Вы сможете достичь всего того, что Вы хотите, главное не разбрасывайтесь временем и четко следуйте в том направлении, которое Вы выбрали.</p>
    </div>'),

    ('dateBirth_day_karm',10,
    '<p class="title">Карма числа дня рождения «10»</p>
    <div class="description">
        <p>Число рождения «10» благоприятное, оно говорит о том, что в прошлом воплощении Вы выполнили свои кармические задачи на 100%.</p>
        <p>Число рождения «10» - это особенное кармическое число, оно имеет исключительно положительное значение и говорит о хорошей карме.</p>
        <p>Вы не совершали плохих поступков в прошлой жизни, не вредили людям, не совершали преступлений или уже рассчитались со всеми своими долгами в прошлом воплощении.</p>
        <p>Вероятнее всего, Вы были земледельцем. В данном воплощении необходимо задуматься о том, чтобы больше не допускать появления кармических долгов. Скорее Вас можно назвать счастливым человеком. Если не станете допускать ухудшения состояния своей кармы, счастье не оставит Вас до самой старости. Ваша жизнь будет  полна череды удач во всех сферах жизни.</p>
    </div>'),

    ('dateBirth_day_karm',11,
    '<p class="title">Карма числа дня рождения «11»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «11» говорит о том, что в прошлом воплощении Вы применяли давление и физическую силу по отношению к своим близким. Всю прошлую жизнь Вам мешал эгоизм, стремление к единоличному лидерству.</p>
        <p>Поэтому, в этом воплощении Вам нужно перевести своё эго в другое русло, научиться оберегать и защищать своих близких, заботиться и понимать нужды других людей.</p>
    </div>'),

    ('dateBirth_day_karm',12,
    '<p class="title">Карма числа дня рождения «12»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «12» говорит о том, что в прошлом воплощении Вы  ориентировались только на себя, ни на кого не опирались и доверяли только себе. Вы были грубым и безразлично относились к своему окружению.</p>
        <p>Поэтому, в этом воплощении Вам нужно научиться доверять другим людям,  прислушиваться к их  мнению, научиться принимать  позицию других, стать более мягким и внимательным.</p>
    </div>'),

    ('dateBirth_day_karm',13,
    '<p class="title">Карма числа дня рождения «13»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «13» говорит о том, что в прошлом воплощении Вы  были эгоистичны, безответственны и ленивы, не проявляли и не испытывали чувства благодарности к труду других людей. То есть Вы были сосредоточены только на себе, на своих удовольствиях и желаниях. Вы жили по принципу «цель оправдывает средства».</p>
        <p>Чтобы отработать кармический долг, в этом воплощении Вы должны научиться противостоять соблазнам, стать благодарным, совершать добрые дела, делиться благами и ничего не ждать взамен. Вы должны побороть лень и научиться брать на себя ответственность.</p>
    </div>'),

    ('dateBirth_day_karm',14,
    '<p class="title">Карма числа дня рождения «14»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «14» говорит о том, в прошлой жизни Вы не занимались развитием своего таланта, который был дан Вам свыше. Вместо того, чтобы пользоваться этим даром, делая добро людям и зарабатывая на жизнь, Вы бездельничали или стремились уйти от реальности, уделяя немалое значение только физическому удовольствию.</p>
        <p>Возможно, дело еще и в невыполнении обещаний и притеснении чужой свободы. Скорее всего, среди проблем Вашего нынешнего воплощения есть множество вредных привычек и зависимостей, от которых Вы не можете избавиться.</p>
        <p>Вы любите строить грандиозные планы, но до их воплощения дело не доходит, ведь терпением Вы похвастаться не можете. Первое же препятствие заставляет Вас отступить или вовсе передумать добиваться цели, при этом не ищите причины в себе.</p>
        <p>Среди таких людей как Вы часто встречаются патологические трудоголики. Если такой человек как Вы добивается высокой должности, то работать сверх нормы будет не только он, но и все его подчиненные.</p>
        <p>Для таких людей типично утверждение: «Почему у всех все есть, а у меня нет, ведь я ничем не хуже?» </p>
        <p>Для того чтобы исправить свою карму, такому человеку как Вы необходимо придерживаться умеренности. Это касается как отказа от привычек к алкоголю и курению, так и еды и чувств.</p>
        <p>Умерьте желание достичь всего и сразу, выбирайте цели, которых Вы действительно можете добиться. Не предавайтесь лени и не откладывайте на завтра то, что можно сделать сегодня. </p>
    </div>'),

    ('dateBirth_day_karm',15,
    '<p class="title">Карма числа дня рождения «15»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «15» говорит о том, что в прошлом воплощении Вы выбрали темный путь - занимались оккультизмом, совершали ритуалы с целью причинения вреда другим людям, манипулировали людьми, предавали, мошенничали.</p>
        <p>В этой жизни Вам нужно избрать светлый путь, научиться искренне помогать другим людям,  научиться быть честным, не предавать и  дорожить отношениями.</p>
    </div>'),

    ('dateBirth_day_karm',16,
    '<p class="title">Карма числа дня рождения «16»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «16» говорит о том, что в прошлом воплощении Вы разрушали жизни других людей, злоупотребляли чувствами и отношениями с близкими Вам людьми, игнорировали их, не ценили семейное счастье. Вы изменяли, предавали, обманывали и были чрезмерно жестоки по отношению к  тем, кто по-настоящему Вас любил. Во всем Вы руководствовались исключительно своими интересами, поэтому у Вас сформировался определенный кармический долг.</p>
        <p>Чтобы отработать карму в этом воплощении, Вам надо научиться строить и выстраивать отношения, не разрушать их. Вы можете помогать другим людям что-то обрести: имущество, жилье, семейное счастье. Вы можете сближать людей друг с другом,  но ни в коем случае не давать советы на разрушение. Чем больше  Вы построите, тем больше хорошего в Вашу жизнь придет, тем больше благости Вы получите.</p>
    </div>'),

    ('dateBirth_day_karm',17,
    '<p class="title">Карма числа дня рождения «17»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «17» говорит о том, что в прошлом воплощении Вы стремились к славе и процветанию, были лжеучителем, нарушили авторские права, что-то чужое выдавали за свои труды.</p>
        <p>В этом воплощении, чтобы стать узнаваемой личностью, Вам необходимо понять, что слава — это  профессионализм. Вам необходимо стать профессионалом, и тогда  Вы сможете достичь узнаваемости, славы и процветания.</p>
        <p>Проанализируйте свою жизнь и постарайтесь понять, всё ли в ней так, как Вы хотите. Не идите на поводу у сиюминутных желаний. Тратьте свое время лишь на то, что представляет для Вас настоящую ценность.</p>
    </div>'),

    ('dateBirth_day_karm',18,
    '<p class="title">Карма числа дня рождения «18»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «18» говорит о том, что в прошлом воплощении Вы много обманывали и приукрашивали. Вами правила Ваша судьба, Вам не хватало силы воли, чтобы что-то в ней изменить. Ваша судьба оказывала на Вас огромное влияние с первых дней жизни и до глубокой старости, заставляя Вас идти на хитрость, обман и следовать по пути, назначенном свыше. </p>
        <p>В этой жизни Вам нужно изменить свою судьбу, стать честным, справедливым и чаще следовать по пути своей воли. Чтобы Ваши усилия не были потрачены не впустую, Вам нужно научиться самим решать, что  Вы хотите и добиваться этого, полагаясь на волю, а не на свою судьбу.</p>
    </div>'),

    ('dateBirth_day_karm',19,
    '<p class="title">Карма числа дня рождения «19»</p>
    <div class="description">
        <p>Первая единица в Вашем числе рождения говорит о том, что Вы выполнили свою кармическую задачу в прошлом воплощении на 80%.</p>
        <p>Единица в нумерологии означает лидерство. «Я сам», «Я справлюсь», «Я смогу», «Я не слышу других людей» - именно поэтому Вы не справились со своей кармической задачей полностью.</p>
        <p>Число рождения «19» говорит о том, что в прошлых жизнях Вы злоупотребляли своей властью или другими возможностями, которыми обладали. Вы предпочитали подчинять себе людей, вместо того чтобы завоевывать их доверие и расположение. В достижении целей руководствовались только своими желаниями, имели высокие амбиции.</p>
        <p>Проблемой нынешнего воплощения является невозможность ожидать чьей-то помощи. Вам не на кого надеяться в сложной ситуации.</p>
        <p>Для того чтобы устранить такие проблемы, Вам нужно научиться заботиться о ком-то, кроме себя. Вы должны бескорыстно помогать людям, не требуя ничего взамен. Навязчивая помощь может только навредить, помогайте тогда, когда это действительно нужно.  Научитесь не только брать, но и отдавать.  </p>
    </div>'),

    ('dateBirth_day_karm',20,
    '<p class="title">Карма числа дня рождения «20»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «20» говорит о том, что в прошлом воплощении Вы предали традиции и нарушили закон своего рода. У Вас были отношения вне брака с представителем другой нации. Вы ушли в чужую культуру, были эгоистичны и не продолжили свой род. </p>
        <p>В этом воплощении Вам нужно соблюдать традиции рода, чтить свою культуру, исключить внебрачные связи. Вам важно продолжить свой род, обзавестись семьей и собственными детьми. Если Вы женщина, то Вам обязательно надо рожать.</p>
    </div>'),

    ('dateBirth_day_karm',21,
    '<p class="title">Карма числа дня рождения «21»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «21» говорит о том, что в прошлой жизни Вы предали Родину, переехали за рубеж и служили другому государству. В этом воплощении Вам Родина не даёт столько ресурсов, сколько бы Вы хотели. Вам рекомендовано уехать за границу для того, чтобы Вы максимально реализовали все свои возможности.</p>
    </div>'),

    ('dateBirth_day_karm',22,
    '<p class="title">Карма числа дня рождения «22»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «22» говорит о том, что в прошлом воплощении Вы имели много любовных связей, несмотря на наличие супруга, а также осуждались за кражу. У Вас не было детей, семейное счастье Вами не было познано.</p>
        <p>В этом воплощении Ваша карма связана с детьми. Для отработки этой программы Вам желательно было родиться в многодетной семье. Если Вы родились в обычной семье, то Вам важно отработать программу прошлого воплощения: у Вас обязательно должны быть свои дети и чем больше, тем лучше. С появлением детей к Вам обязательно придет благополучие.</p>
    </div>'),

    ('dateBirth_day_karm',23,
    '<p class="title">Карма числа дня рождения «23»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «23» говорит о том, что в прошлом воплощении Вы имели плохие отношения с братьями и сёстрами.</p>
        <p>В этом воплощении Вам важно с детства налаживать отношения с сестрой /с братом (если есть) и на протяжении всей жизни стараться сохранять с ними хорошие отношения.</p>
        <p>Люди с этим числом кармы очень интеллектуальны, «всегда в руках держат книгу» - постоянно что-то изучают.</p>
    </div>'),

    ('dateBirth_day_karm',24,
    '<p class="title">Карма числа дня рождения «24»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «24» говорит о том, что в прошлом воплощении Вы были представителем искусства, рисовали иконы, создавали статуи. Вы имели непростой характер, были самоуверенны и эгоистичны. Вам не хватало мягкости и желания понимать других.</p>
        <p>Именно поэтому Ваш день рождения сейчас начинается с «2», числа с мягкой, чувствительной энергетикой, направленной на диалог и сотрудничество.</p>
        <p>В этом воплощении Вам необходимо относиться к другим с пониманием, быть мягким и доброжелательным, не творить зло и не совершать плохих поступков.</p>
    </div>'),

    ('dateBirth_day_karm',25,
    '<p class="title">Карма числа дня рождения «25»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «25» говорит о том, что в прошлом воплощении, Вы были упрямой царственной особой, много путешествовали, жили на Востоке и имели тайного любовника.</p>
        <p>В этом воплощении Вам нужно научиться гибкости. Вы должны  научиться ценить семейные ценности, не изменять, быть верным в браке.</p>
    </div>'),

    ('dateBirth_day_karm',26,
    '<p class="title">Карма числа дня рождения «26»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «26» говорит о том, что в прошлом воплощении, Вы были лекарем, который нарушал Клятву Гиппократа и помогал только тем, у кого были деньги. Вы опирались только на разум, не  прислушивались к своей интуиции, поэтому наделали много ошибок.</p>
        <p>В этом воплощении Вы должны научиться помогать людям безвозмездно, стать чутким, добрым. Должны научиться доверять внутреннему голосу и  своей интуиции. Материальное для Вас должно уйти на второй план.</p>
    </div>'),

    ('dateBirth_day_karm',27,
    '<p class="title">Карма числа дня рождения «27»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «27» говорит о том, что в прошлом воплощении, Вы были путешественником. Вы имели довольно ветреный характер и наделали много ошибок, Вам не хватило мудрости и постоянства.</p>
        <p>В этом воплощении Ваша карма связана с мудростью. Вы должны научиться постоянству и мудрости и даровать эту мудрость другим. Вы должны научить других правильно делать выбор и помочь им определиться в жизни.</p>
    </div>'),

    ('dateBirth_day_karm',28,
    '<p class="title">Карма числа дня рождения «28»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «28» говорит о том, что в прошлом воплощении, Вы были судьёй и были наделены огромной властью. От Ваших решений зависело множество судеб. Вы имели довольно жесткий характер, Вам не хватало мягкости и желания понимать других.</p>
        <p>В этом воплощении Вам необходимо научиться мягкости. Вы должны относиться к другим людям с пониманием, быть доброжелательным, строить диалог не на давлении, а на сотрудничестве.</p>
    </div>'),

    ('dateBirth_day_karm',29,
    '<p class="title">Карма числа дня рождения «29»</p>
    <div class="description">
        <p>Первая двойка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 60%.</p>
        <p>Двойка в нумерологии означает доброту, милосердие, помощь и заботу о ближних. Эти качества Вам необходимо нарабатывать в этом воплощении.</p>
        <p>Число рождения «29» говорит о том, что в прошлом воплощении Вы были богатым купцом, который ничем не гнушался ради обогащения. Вы обманывали людей, были корыстным, неискренним, у вас было одно желание - материально обогатиться. Вам не хватило доброты и честности.</p>
        <p>Чтобы отработать карму в этом воплощении Вы должны довольствоваться теми благами, которые Вы имеете. Вы должны развивать честность, милосердие и доброту, стать бескорыстным и искренним.  Тогда Ваше будущее будет светлым и благополучным.</p>
    </div>'),

    ('dateBirth_day_karm',30,
    '<p class="title">Карма числа дня рождения «30»</p>
    <div class="description">
        <p>Первая тройка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 40%.</p>
        <p>Тройка в нумерологии означает накопительство, публичность, жажду славы и денег. Вы настолько были заняты своей персоной в прошлой жизни и любили находиться в центре внимания, что Вам некогда было отрабатывать свои кармические задачи.</p>
        <p>Число рождения «30» говорит о том, что в прошлом воплощении Вы были публичным человеком, избегали брака и сторонились своей семьи, держали обиду на своих близких.</p>
        <p>В этом воплощении Вашим кармическим уроком будет Ваша семья. Поэтому Вам надо научиться следить за своими мыслями, стараться прорабатывать и отпускать обиды на Ваших близких.</p>
        <p>Вам следует с благодарностью принимать тот опыт, который даёт Вам Ваша семья. Благодаря семье, Вы вырастете физически,  духовно и сможете передать свой опыт будущим поколениям.</p>
    </div>'),

    ('dateBirth_day_karm',31,
    '<p class="title">Карма числа дня рождения «31»</p>
    <div class="description">
        <p>Первая тройка в Вашем числе рождения говорит о том, что Вы выполнили свои кармические задачи в прошлом воплощении на 40%.</p>
        <p>Тройка в нумерологии означает накопительство, публичность, жажду славы и денег. Вы настолько были заняты своей персоной в прошлой жизни и любили находиться в центре внимания, что Вам некогда было отрабатывать свои кармические задачи.</p>
        <p>Число рождения «31» говорит о том, говорит о том, что в прошлом воплощении Вы были политическим деятелем, для которого важна была власть и реализация своего Эго.</p>
        <p>В этом воплощении Вашим кармическим уроком будет духовное развитие Вашей души и усмирение Вашего Эго. Вы должны будете пройти непростую духовную трансформацию и  понять истинные духовные ценности.</p>
        <p>С данным кармическим уроком рождаются мудрые души, которые приходят в этот мир как духовные учителя и наставники. Это завершение огромного отрезка пути, целого цикла воплощений, который венчает этот непростой, но удивительный урок числа «31».</p>
    </div>');