INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_numbers_pov_rich','3',
    '<p class="title">Число богатства 3</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число богатства 3.</p>
        <p>Тройка - это энергия движения денег, расширения дополнительных возможностей. Эта энергия весьма активна, и ей нельзя застаиваться.</p>
        <p>Для привлечения денег таким людям как Вы нужно ставить перед собой цели и достигать их; тройка не любит бездействия. Энергия богатства и привлечения денег будет работать у Вас всё время, пока Вы не сидите на месте и ведёте активную жизнь, но стоит Вам проявить лень и нежелание что-то делать,  финансовая удача может от Вас отвернуться.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','6',
    '<p class="title">Число богатства 6</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число богатства 6.</p>
        <p>Шестерка - это энергия финансового благополучия, гармонии и красоты. Главное в жизни для таких людей как Вы – это материальный комфорт и достаток. Для приумножения капитала и обеспечения финансового потока такому человеку как Вы важно научиться правильно управлять финансами. Принимая финансовые решения, такому человеку нужно прислушиваться к своему шестому чувству, оно Вам дано от рождения.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','8',
    '<p class="title">Число богатства 8</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число богатства 8.</p>
        <p>Восьмёрка – это энергия бесконечности, которая обозначает круговорот денег. Для таких людей как Вы для преумножения финансового капитала благоприятно вкладывать и пускать в оборот все свои денежные поступления. Преумножить Ваше богатство помогут вложения в собственное развитие, в  недвижимость, в бизнес-проекты. Таким людям не стоит копить или тратить деньги без надобности. Лучше подумайте, куда вложить Ваш капитал, чтобы он принес Вам финансовую прибыль.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','1',
    '<p class="title">Число бедности 1</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число бедности 1.</p>
        <p>Единица – это энергия, которая символизирует начало. При правильном подходе к финансам оно может принести Вам достаток.</p>
        <p>У таких людей как Вы есть все задатки для открытия собственного бизнеса, развития новых технологий, способностей.</p>
        <p>Единицы не имеют внезапного везения с деньгами, поэтому такому человеку нельзя рисковать и надеяться на удачу. Преумножение достатка у единицы возможно только при получении знаний и практического опыта. Такому человеку как Вы нужно научиться беречь заработанные средства и распоряжаться ими правильно.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','2',
    '<p class="title">Число бедности 2</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число бедности 2.</p>
        <p>Двойка – это энергия пустых трат.</p>
        <p>Такие люди как Вы не умеют грамотно распоряжаться деньгами, им свойственны бездумные траты и утечка денег. Деньги у таких людей не задерживаются и утекают, как вода.</p>
        <p>Двойка – это парная цифра, которая означает, что Вам необходимо найти партнера/помощника. Ваше благосостояние приходит через партнерство. Это значит, что достичь Вам финансового благополучия можно через совместное управление деньгами и сотрудничество с другими людьми.</p>
        <p>Чтобы финансы задерживались у Вас как можно дольше, Вам необходимо доверить свои накопления супругу или кому-нибудь из родителей. Одиночное управление деньгами таким людям не рекомендуется, так как Вы не умеете ни копить ни разумно тратить.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','7',
    '<p class="title">Число бедности 7</p>
    <div class="description">
        <p>В Вашей дате рождения присутствует число бедности 7.</p>
        <p>Семерка – энергия интуиции и внутреннего мира. Число олицетворяет денежную фортуну и удачу в целом, но у этого числа есть большие риски. Оно способно вовлечь Вас в сомнительные авантюры, которые могут обернуться крупными финансовыми потерями. Вы можете потерять удачу так же быстро, как обрести.</p>
        <p>Чтобы обеспечить хороший финансовый поток, такому человеку как Вы важно не поддаваться соблазну лёгких денег и не идти на риски.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','4',
    '<p class="title">Число особых даров 4</p>
    <div class="description">
        <p>Четвёрка – это энергия стабильности.</p>
        <p>Это число устойчивого финансового положения, честного заработка и честно накопленных денег.</p>
        <p>Четверка считается числом особых даров, поскольку позволяет своему обладателю за счёт своего труда и упорства обрести финансовую стабильность. Золотых гор такие люди зачастую не имеют, в то же время деньги у таких людей всегда есть. Такие люди как Вы умеют правильно распоряжаться деньгами, разумно вкладывать и экономить. Все финансовые цели, которые Вы перед собой ставите, являются  достижимыми, никакого спонтанного везения, только упорство и труд.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','5',
    '<p class="title">Число особых даров 5</p>
    <div class="description">
        <p>Пятёрка – это энергия благоприятных трат.</p>
        <p>Особенность этого числа в том, что деньги такому человеку как Вы нужно тратить с удовольствием и радостью. Только на таких условиях эти суммы вернутся к Вам обратно. Такому человеку как Вы благоприятно тратить деньги на отпуск, путешествия, поездки, развлечения и подарки.</p>
        <p>Чтобы обеспечить хороший финансовый поток, такому человеку как Вы важно не сожалеть о потраченной сумме.</p>
    </div>'),

    ('dateBirth_numbers_pov_rich','9',
    '<p class="title">Число особых даров 9</p>
    <div class="description">
        <p>Девятка – это энергия благотворительности.</p>
        <p>Особенность этого числа в том, что такие люди как Вы будут богаты только в том случае, если будут жертвовать часть своих денег на благотворительность. Чем больше Вы будете помогать нуждающимся, тем больше денег к  Вам будет приходить обратно.</p>
        <p>При соблюдении этого условия у Вас всегда будет достаточно количество денег для осуществления всех Ваших потребностей и желаний.</p>
        <p>Важно понимать, что простые накопления и бездумная трата денег не принесут такому человеку как Вы достатка.</p>
    </div>');
