INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('dateBirth_mounths_value',1,
    '<p class="title">Месяц рождения – январь</p>
    <div class="description">
        <p>Люди, рожденные в январе, наделены непробиваемой силой волей.  У них твёрдый характер, который не смогут сломить никакие обстоятельства. Самые невероятные трудности жизни такие люди переносят достойно, с гордо поднятой головой. Это решительные, уверенные в себе и отзывчивые люди, которые больше всего страдают от своей силы. Им порой бывает сложно найти людей, которые соответствовали бы их масштабу и четко следовали их принципам.</p>
    </div>'),

    ('dateBirth_mounths_value',2,
    '<p class="title">Месяц рождения – февраль</p>
    <div class="description">
        <p>Люди, рожденные в феврале, кажутся невероятно обаятельными романтиками, но за этой маской скрываются неуверенные в себе личности, у которых много идей и фантазий, но очень мало реализованных планов. Рожденные в феврале часто страдают от переменчивости настроения и являются непредсказуемыми людьми. Если над этим не работать, то эти качества могут помешать им в карьере и в личной жизни.</p>
    </div>'),

    ('dateBirth_mounths_value',3,
    '<p class="title">Месяц рождения – март</p>
    <div class="description">
        <p>Люди, рожденные в марте добрые, порядочные и ранимые. Такие люди очень восприимчивы и с трудом переносят критику. Это мнительные, чувствительные и порой нерешительные люди, которые могут быть вполне успешны, если совладают со своими нервами. В случае же, если они пойдут на поводу у эмоций, то в их жизни может случиться затяжная депрессия. В самых принципиальных вопросах такие люди бывают порой даже более бескомпромиссными, чем люди, рожденные в других месяцах.</p>
    </div>'),

    ('dateBirth_mounths_value',4,
    '<p class="title">Месяц рождения – апрель</p>
    <div class="description">
        <p>Апрельские люди - это невероятные материалисты и удивительные храбрецы. Кажется, они ничего не боятся. Такие люди решительны и уверены в себе, они прирожденные лидеры. Порой, зарываясь в своих бесконечных идеях и планах, они могут забыть о тактичности и деликатности, сметая все на своем в пути. Им важно ощущать адреналин и дух приключений, поэтому они берут от жизни все, что можно.</p>
    </div>'),

    ('dateBirth_mounths_value',5,
    '<p class="title">Месяц рождения – май</p>
    <div class="description">
        <p>Люди, рожденные в мае, с трудом идут на уступки. Они упертые, бескомпромиссные, любят власть и контроль. При этом с ними можно договориться, используя логику и железные аргументы. Настроение майских людей переменчиво, но в целом, они стабильны. Это верные, надежные и принципиальные люди. В любви они, как правило, очень страстные, в карьере достигают невероятных высот. Угнаться за майскими людьми практически невозможно.</p>
    </div>'),

    ('dateBirth_mounths_value',6,
    '<p class="title">Месяц рождения – июнь</p>
    <div class="description">
        <p>Это люди информации, идей, сплетен, капризов и перемен настроений. Июньские люди очень ранимые, но часто скрывают это. Такие люди яркие, талантливые и харизматичные, но в тоже время подвержены множеству пороков. Если они смогут победить свои слабости, с помощью силы воли, то их ждет блестящее будущее.</p>
    </div>'),

    ('dateBirth_mounths_value',7,
    '<p class="title">Месяц рождения – июль</p>
    <div class="description">
        <p>Люди, рождённые в июле, многогранные и таинственные. Они больше других стремятся к независимости и свободе, но, получив ее, не всегда знают, что с ней делать. Будучи свободолюбивыми людьми, они сами любят устанавливать контроль и свои правила. Рожденные в июле невероятные эгоисты, но настолько обаятельные, что часто им это сходит с рук. Эти люди умеют любить и дружить, однако в глубине души смотрят на всех свысока.</p>
    </div>'),

    ('dateBirth_mounths_value',8,
    '<p class="title">Месяц рождения – август</p>
    <div class="description">
        <p>Люди, рожденные в августе, страстные и эмоциональные натуры, знающие толк в чувственных удовольствиях и умеющие жить ярко, на широкую ногу. Их отличает эмоциональность и энергичность, к ним тянутся люди, вокруг них всегда происходят самые интересные события. Зачастую, такие люди, будучи душой компании, становятся жертвами интриг из-за своей доверчивости. Впрочем, природное обаяние помогает им выходить из любой ситуации с высоко поднятой головой.</p>
    </div>'),

    ('dateBirth_mounths_value',9,
    '<p class="title">Месяц рождения – сентябрь</p>
    <div class="description">
        <p>Люди, рожденные в сентябре, добиваются огромных успехов в бизнесе и больше остальных имеют шансы заработать действительно огромные деньги. В их голове настоящий калькулятор, который отвечает за расчетливость и практичность. При этом, такие люди умеют получать удовольствие от жизни и точно знают, ради чего все эти усилия — их любовь к достатку и комфорту идет от большой любви к себе.</p>
    </div>'),

    ('dateBirth_mounths_value',10,
    '<p class="title">Месяц рождения – октябрь</p>
    <div class="description">
        <p>Люди, рождённые в октябре, сложные, переменчивые. Внешне эти люди кажутся простейшими добряками, но стоит копнуть глубже, то можно увидеть противоречивую натуру. Такие люди во всем сомневаются, при этом без постоянной эмоциональной подпитки чахнут. Спокойной жизни рядом с рожденными в октябре ждать не приходится. Бонусом общения с ними является попадание в водоворот интересных жизненных ситуаций. Приключений с ними не избежать.</p>
    </div>'),

    ('dateBirth_mounths_value',11,
    '<p class="title">Месяц рождения – ноябрь</p>
    <div class="description">
        <p>Люди ноября самые многогранные личности. Сила воли, харизма и интеллект, - всё это присутствует в этих людях. Среди рожденных в ноябре огромное количество обаятельных личностей, которые действуют на окружающих, как магнит. Такие люди часто стоят у руля и покоряют мир. Они всегда находятся в движении и чем-то заняты, спокойной жизни с ноябрьским человеком ждать не приходится.</p>
    </div>'),

    ('dateBirth_mounths_value',12,
    '<p class="title">Месяц рождения – декабрь</p>
    <div class="description">
        <p>Люди, рожденные в декабре, мудрые и практичные, они полны рассудительности и здравого смысла. Но не все так просто в их жизни. Они страшные идеалисты, которые во имя своих целей могут сметать все на своем пути. Сломить их нелегко, такие люди сами, попадая в вихрь событий, часто получают неприятные жизненные уроки. Среди рожденных в декабре очень много авторитетных людей, чьему мнению доверяет и прислушиваются. Сами они с возрастом склонны менять свои убеждения.</p>
    </div>');