INSERT INTO `num_info_calcs` (`calc_name`, `type`, `content`)
VALUES
    ('dateBirth_year_cycle',1,
    '<p class="title">Первый персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет первый цикл. Это начало нового девятилетнего периода. Он считается самым важным, так как в этом цикле Вы закладываете фундамент на предстоящие девять лет. То, что Вы посеете в первом цикле, то и будете пожинать в последующие восемь лет.</p>
        <p>Это время любых начинаний, оно предназначено для постановки целей, реализации Ваших самых смелых задач и идей.</p>
        <p>Поэтому, в этот период важно определить для себя цели и задачи, которые Вы хотели бы реализовать в последующие 9 лет, и в этом цикле  какие-то первые шаги для реализации данных целей начать делать.</p>
        <p>В этом цикле Вам следует внести ясность в личную жизнь, если ситуация того требует, внести радикальные перемены.</p>
        <p>Первый цикл – это идеальный период для улучшения социального положения, увеличения благосостояния. Начатые в этом году проекты будут удачны. В этот период необходимо использовать энергию года и заявить о своих амбициях, начать действовать по-максимуму.</p>
        <p>Позвольте себе заняться тем, что Вам больше всего нравится и вызывает у Вас наибольшее вдохновение. Самое время записаться на курсы, поменять работу, заняться любимым делом, сменить имидж, стиль и начать новую жизнь.</p>
        <p>Первый цикл является одним из самых благоприятных, но в то же время является непростым, так как Вы делаете первые шаги для достижения желаемого и закладываете фундамент на будущее. Этот период можно охарактеризовать одной фразой: «Один в поле воин».</p>
        <p>Первые два-три месяца потребуют от Вас массы усилий, но не стоит бросать начатое на полпути. Это цикл больших возможностей и выбора пути на ближайшие девять лет.</p>
    </div>
    <p class="subtitle">Ключевые моменты первого цикла:</p>
    <div class="description">
        <p>В этом цикле Вас ждёт карьерный рост, прибавка финансов, улучшение социального и материального положения. Можно и нужно открывать бизнес. Все вложения принесут успех и прибыль, год сулит материальный подъём. Удачна будет покупка недвижимости. Браки, заключенные в этом цикле, будут стабильными, надёжными и счастливыми.</p>
    </div>'),

    ('dateBirth_year_cycle',2,
    '<p class="title">Второй персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет второй цикл, который благоприятен для партнёрства, создания и выстраивания каких - либо отношений, будь - то деловых или личных.</p>
        <p>В этом цикле у Вас могут сложиться очень теплые, по-настоящему близкие отношения, как дружеские, так и любовные, с перспективой на всю жизнь.</p>
        <p>Именно этот цикл может стать Вашим судьбоносным - Вы можете встретить свою половинку и вступить в брак.</p>
        <p>Второй цикл прекрасное время для свадеб, для рождения детей. В этом цикле необходимо уделить время семье и детям, если они есть.</p>
        <p>Во втором цикле, как правило, происходит большое количество знакомств, причем зачастую знакомств долгосрочных, которые к чему-то приводят.</p>
        <p>Как правило, в этот период времени люди больше внимания уделяют отношениям, проявляют внимание по отношению к другим. Это очень правильно, потому что энергия года этому способствует.</p>
        <p>Нужно обратить больше внимания именно на чувства и на взаимоотношения с другими людьми.</p>
        <p>При этом, с точки зрения достижений, этот цикл не самый благоприятный. Потому что этот период предназначен не для достижения целей, а для взаимоотношений.</p>
        <p>Если у Вас трудности во взаимоотношениях, Вам нужно постараться во втором цикле их наладить, не разрывать, а улучшить. Заканчивать отношения в этом цикле неблагоприятно.</p>
        <p>В этот цикле не стоит торопиться, суетиться и тем более идти на открытый конфликт с кем бы то ни было. Напротив, в этот период нужно находить компромисс и стараться обходить острые углы. Больше полагаться на интуицию, особенно в отношениях с людьми.</p>
        <p>Необходимо гармонизировать отношения с близкими, родственниками, коллегами по работе и всем своим окружением, довольствоваться тем, что имеете, умерить свои амбиции, налаживать коммуникации.</p>
        <p>В этот период также благоприятно заняться обустройством своего дома, сделать ремонт, перестановку или внести дополнения в уже существующий дизайн.</p>
    </div>
    <p class="subtitle">Ключевые моменты Второго цикла:</p>
    <div class="description">
        <p>Цикл благоприятен для выстраивания отношений, знакомств, заключения брака. В отношениях нужно будет проявить дипломатичность и терпение, снисходительность по отношению к партнёру, - это укрепит Ваши чувства.</p>
    </div>'),

    ('dateBirth_year_cycle',3,
    '<p class="title">Третий персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет третий цикл - это цикл активного самовыражения, энтузиазма и максимального раскрытия Ваших талантов.</p>
        <p>В этом цикле рекомендуется максимально себя проявлять, но не с точки зрения каких - то заделов на будущее, лидерских качеств, а проявить себя с точки зрения творчества, нестандартного подхода для решения тех или иных задач.</p>
        <p>Благоприятно, если в этот период Ваша работа будет связана с творчеством. Даже, если это в последующем Вам не принесет финансового результата, как минимум данные занятия принесут Вам больше радости в жизни.</p>
        <p>В этот период Вы сможете ощутить первые значительные результаты от проектов, начатых в первый персональный цикл, а также от проектов, которые Вы начали в этом цикле. Этот период может быть удачным в финансовом отношении, особенно, если направление развития Вами выбрано верно.</p>
        <p>Очень многое в этом цикле будет зависеть от Вашего окружения. Постарайтесь, чтобы рядом с Вами были положительно настроенные люди, иначе собственного оптимизма на всех просто не хватит.</p>
        <p>Этот цикл также хорош для активности, общения с друзьями и занятия любимым делом. Возможно, Вы давно мечтали что-то сделать, знайте,  это самый удачный момент.</p>
        <p>Тройка - это радость, веселье и положительные эмоции. Путешествуйте, расширяйте круг общения и участвуйте во всевозможных мероприятиях.</p>
        <p>Будьте оригинальны. Экспериментируйте. Действуйте во множественных направлениях. Если Вы хотели сменить род занятий, настало самое время для этого. Запишитесь на курсы, обучайтесь.</p>
        <p>В целом, этот период хорош для флирта и новых романов. Постарайтесь контролировать свою влюбчивость: этот цикл может провоцировать на создание «любовных треугольников».</p>
        <p>В то же время третий цикл очень подходит для прибавления семейства. Если второй цикл про партнерство, когда в отношениях двое, то третий цикл - когда в отношениях трое, то есть подходит для зачатия или рождения ребенка.</p>
    </div>
    <p class="subtitle">Ключевые моменты Третьего цикла:</p>
    <div class="description">
        <p>Цикл станет временем успеха в любых творческих начинаниях и принесёт свои плоды. В этом цикле старайтесь не рисковать, вложения в сомнительные проекты могут принести потери. В этот период те, кто не замужем/не женат могут встретить свою вторую половину. А у семейных пар может ожидаться пополнение.</p>
    </div>'),

    ('dateBirth_year_cycle',4,
    '<p class="title">Четвёртый персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет четвертый цикл, который направлен на создание материального фундамента и укрепление позиций.</p>
        <p>Это период упорного труда. Настало время основательно взяться за дела и сконцентрировать энергию.</p>
        <p>Акцент в этот период делается больше на работе. Внимание также уделяется финансам и недвижимости. Создается прочность и уверенность, как в сегодняшнем, так и в завтрашнем дне.</p>
        <p>Именно поэтому, в этом цикле  предстоит много работы. Ваша задача - закрепить фундамент, заложенный в предыдущие годы. Благоприятно посвятить себя целиком работе и достижению целей.</p>
        <p>Не упускайте возможности съездить в командировку, взять на себя дополнительную работу или сложный проект. Необходимо запастись терпением и навести порядок в делах. Самое время закончить ремонт, обустроить быт  и пересмотреть некоторые планы.</p>
        <p>Уделяйте побольше внимания деталям, не пренебрегайте мелочами.  Будьте внимательны к своему здоровью. Не помешало бы пройти обследование. Главное, помните, что всё, что Вы делаете в этом цикле, принесёт свои плоды, и все Ваши труды будут вознаграждены.</p>
        <p>Этот период считается хорошим временем для покупки собственности или перестройки дома, заключения брака и рождения детей, всего того, что в перспективе создаст нечто очень важное и долговечное. Поддерживайте друзей, заботьтесь о семье. Ваши усилия будут с благодарностью оценены.</p>
        <p>В этом цикле возможно упрочнение карьерных позиций за счет самодисциплины и стремления к росту. В финансовом плане, этот период не из легких, ждать подарков судьбы не приходится, однако есть возможность добиться успеха. благодаря упорному труду и разумному распределению денег. Вам нужно поставить себе «рамки»: начать копить и откладывать. Поэтому, значительные финансовые траты придется отложить до следующего цикла.</p>
        <p>В этом цикле самое важное - закончить начатое и  откорректировать все свои планы. Не бойтесь поменять их и действовать не по «сценарию». В этом цикле главное не сидеть на месте, чтобы не упустить возможности.</p>
    </div>
    <p class="subtitle">Ключевые моменты Четвёртого цикла:</p>
    <div class="description">
        <p>В этом цикле Вы закладываете материальный фундамент, поэтому придётся поработать. Но, тем не менее, в этот период Вам важно не забывать о себе и о своём здоровье, стараться находить время для отдыха и хобби. Удача будет на Вашей стороне, особенно, если Вы будете использовать в своей профессиональной деятельности новшества и нестандартные решения.</p>
        <p>Этот период будет благоприятен для покупки недвижимости, для заключения брака, рождения детей,  для всего того, что создаст для Вас прочный фундамент.</p>
    </div>'),

    ('dateBirth_year_cycle',5,
    '<p class="title">Пятый персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет пятый цикл. В этом цикле Вам нужно проявлять больше подвижности и начать расширять свои горизонты, свой кругозор, расширять круг знакомств как личных, так и деловых.</p>
        <p>Это прекрасный период, чтобы посвятить его деловым поездкам либо поездкам для отдыха. То есть стараться провести этот период времени максимально динамично.</p>
        <p>Это цикл стремительного роста, развития и расширения Ваших возможностей. Период принятия решений и выбора, время открытости и перемен.</p>
        <p>Это период проявления интереса к жизни, обогащения новым опытом, накапливания знаний, которые пригодятся Вам в будущем.</p>
        <p>Это цикл реализации возможностей. Вероятно, в этот период Вы смените работу или расширите начатые проекты, охватите новые области, выйдете на новый уровень.</p>
        <p>В этот период Вы сможете использовать новые подходы, про стандартные решения Вам придется на какое-то время забыть.</p>
        <p>В этом цикле самое время заявить о себе, о своих достижениях. Приоритетным для Вас будет всё то, что связанно с информацией и связями.</p>
        <p>Цикл благоприятен для новизны, впечатлений, путешествий, ярких эмоций, для расширения границ, смены места жительства.</p>
        <p>В этом цикле велика вероятность перемен в личной жизни. Цикл предвещает множество разнообразных встреч и знакомств, налаживания личной жизни, обретения связей и покровителей.</p>
        <p>В этом цикле возможна смена места работы или резкое продвижение по служебной лестнице. В финансовом плане  возможен рост доходов, при условии, что Вы будете уделять внимание этому вопросу. Для достижения результата Вам в этот период нужно будет расставить приоритеты и определить, то, что для Вас важнее: личная жизнь или деньги. В двух направлениях добиться успеха Вам будет непросто.</p>
    </div>
    <p class="subtitle">Ключевые моменты Пятого цикла:</p>
    <div class="description">
        <p>Это цикл больших перемен как в работе, так и в личной жизни. Это период расширения границ, приобретения новых знакомств  и связей.</p>
        <p>Вкладывать и инвестировать финансы в это период нежелательно, велик риск потерь. Цикл хорош для путешествий, переездов, смены сферы деятельности. В целом цикл благоприятный, наполненный гармонией, новыми впечатлениями и радостью.</p>
    </div>'),

    ('dateBirth_year_cycle',6,
    '<p class="title">Шестой персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет шестой цикл. Этот цикл про романтику, про любовь, про удовольствие.</p>
        <p>Этот период на долгое время определит Вашу личную жизнь. Крайне неблагоприятно в этом цикле расставаться с партнером. Исключение составляет тот случай, когда он сам принял решение уйти от Вас или для расставания есть резкие причины.</p>
        <p>Если Вы свободны, то этот цикл благоприятен для создания новых романтических отношений, создания семьи, для зачатия и рождения ребенка.</p>
        <p>В этот период на первом плане окажутся семейные дела. Возникнет необходимость учитывать не только собственные интересы, но и интересы близких. В шестой годовой цикл необходимо создать атмосферу гармонии и красоты, которые будут способствовать укреплению Вашей семьи.</p>
        <p>Если Вы свободны, то в этом году у Вас есть вероятность новых знакомств, так как период способствует Вашей привлекательности для противоположного пола.</p>
        <p>В этом цикле нужно устанавливать тёплые прочные отношения со своими близкими и родственниками, принимать их поддержку и прислушиваться к их советам. Вполне возможно, что самые удачные проекты будут инвестированы Вашим ближайшим окружением.</p>
        <p>Во всех делах необходима плавность, неспешность, осмотрительность. В шестом цикле Вы сможете укрепить своё материальное благосостояние, сделать какие-то приобретения. Это период, когда Ваши эмоции и желания могут обрести материальную форму.</p>
        <p>Если же финансовый поток будет не таким, каким бы Вы хотели его видеть, Вам следует задуматься. В шестом персональном цикле рост доходов будет напрямую зависеть от Ваших отношений с близкими Вам людьми. Чем крепче отношения, тем больше у Вас будет денег.</p>
        <p>Шестой цикл – это, прежде всего, про получение наслаждения и удовольствия. Поэтому, этот период времени Вы можете позволить себе отдохнуть, посещать концерты, выставки, театры, те места, которые Вам нравятся.</p>
        <p>Это хороший цикл, чтобы окружить себя какими-то красивыми вещами, может быть, сделать ремонт дома или что-то поменять в жизни, что можно быстро завершить и радоваться.</p>
    </div>
    <p class="subtitle">Ключевые моменты Шестого цикла:</p>
    <div class="description">
        <p>Шестой цикл благоприятен, как для личной жизни и налаживания отношений с близкими, так и для получения удовольствия. Этот период особенно хорош для творческого самовыражения, всего того, что связано с красотой, гармонией и любовью. Делайте то, что нравится, и наслаждайтесь жизнью.</p>
    </div>'),

    ('dateBirth_year_cycle',7,
    '<p class="title">Седьмой персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет седьмой цикл. Седьмой цикл -  это удача, выбор направления для развития, углубление в какой-либо процесс или дело. Поэтому, седьмой цикл предназначен не только для того, чтобы полагаться на удачу, а еще для того, чтобы делать шаги самому, работая в определённом направлении.</p>
        <p>Этот цикл можно назвать временем внутренних поисков, анализа. В этот период Вам будет хотеться побыть в одиночестве, покопаться в себе.</p>
        <p>Седьмой цикл предназначен для получения знаний, осмысления происходящего в жизни, укрепления своих позиций. Больше внимания в этом цикле нужно уделить себе, своему духовному и физическому состоянию, осмыслить реальность происходящего, оценить свое положение в окружающем Вас мире. Это время для взвешенных, обоснованных решений и действий. Самоконтроль, самоуважение, сила воли помогут Вам в преодолении препятствий. Вы сможете достичь успеха в результате собственных усилий, а не случая.</p>
        <p>Седьмой персональный цикл часто воспринимается как остановка в развитии. Попытка активного продвижения вперед редко дает адекватные результаты и даже грозит срывами. Случается, что из-за многочисленных стрессов человек заболевает, болезнь будет способствовать переосмыслению Ваших истинных ценностей.</p>
        <p>В этот период нужно следить за своими финансами. В этом цикле с деньгами будет происходить нечто непонятное: в момент, когда они будут необходимы, их может не быть, а когда Вы в них не будет  большой нужды, они будут у Вас появляться.</p>
        <p>В этом цикле не стоит пытаться кардинально решить финансовые вопросы: не стоит рисковать, вкладывать деньги в крупные покупки, брать кредиты, они не принесут Вам желаемый результат, либо договоренности будут пересмотрены, либо сроки возврата не будут выполнены.</p>
        <p>Этот цикл хорош для личностного роста, повышения квалификации, дополнительного образования, посещения курсов, тренингов и мастер-классов.</p>
        <p>В этот период максимально вкладывайте в себя. Этот вклад обязательно принесёт свои дивиденды. Сейчас главное набираться сил для покорения вершин, так как в следующем году будет много перспектив и возможностей.</p>
        <p>В этом году также важно уделять внимание себе, своему здоровью. Читайте, гуляйте, размышляйте, занимайтесь спортом, медитацией, йогой. Вам важно отдохнуть и собраться с силами. Постарайтесь просто наслаждаться жизнью.</p>
        <p>Чаще обращайтесь к внутреннему голосу и интуиции. Доверяйте себе и не ищите подсказок со стороны. В личной жизни не проявляйте излишней активности, иначе можете наломать дров, у Вас всё в этом периоде решится само собой.</p>
        <p>Если у Вас возникнет желание поменять место или даже страну проживания, дерзайте! Всё сложится благополучно. Избавляйтесь от старого, сомнений - они тянут Вас назад. Уделяйте больше времени родным и близким.</p>
    </div>
    <p class="subtitle">Ключевые моменты Седьмого цикла:</p>
    <div class="description">
        <p>Этот цикл можно назвать временем внутренних поисков, самоанализа и личностного роста. Этот период не благоприятен для решения финансовых вопросов. Это время лучше использовать для переосмысления Ваших истинных ценностей</p>
        <p>Помните, что в этом цикле важно уделять внимание себе, своему здоровью и набираться сил для покорения вершин в следующем периоде. </p>
    </div>'),

    ('dateBirth_year_cycle',8,
    '<p class="title">Восьмой персональный годовой цикл</p>
    <div class="desription">
        <p>У Вас сейчас идет восьмой цикл – это цикл возможностей. Пришло время собирать плоды своих трудов. В этом цикле нужно быть решительными и не упускать ни единого благоприятного шанса. В этот период необходимо поддерживать свое здоровье комплексами витаминов и полноценным питанием. В этом периоде Вам понадобятся силы для покорения вершин.</p>
        <p>Восьмой цикл просто создан для денег и материальных благ. Старания в этом цикле будут вознаграждены по заслугам. Если Вы проявите должную напористость и целеустремленность, то заработаете намного больше,  нежели в предыдущих циклах.</p>
        <p>Восьмой цикл – это время утверждения и получения результатов труда предыдущих лет.</p>
        <p>Этот цикл является самым благоприятным с точки зрения финансовой выгоды. В этот период времени лучше всего заключаются юридические и финансовые сделки.</p>
        <p>Восьмой цикл – это укрепление позиций и новые достижения. Это возможность выйти на новый уровень во всех сферах Вашей жизни. Вероятно продвижение в карьере.</p>
        <p>В этот период Вы сможете ощутить Вашу силу и зрелость, оценить свой жизненный опыт. Вы сможете решить все спорные дела, сможете заключать выгодные договора и совершать крупные покупки. Сейчас у Вас на это есть и силы и желание.</p>
        <p>Этот цикл своего рода экзамен, многое будет зависеть от Вашей личной психологической силы, обаяния и умения привлечь других людей на свою сторону.</p>
        <p>В этом цикле Вы можете вступить в брак или легализовать существующие связи. Год благоприятен для наступления долгожданной беременности, даже если раньше были проблемы с зачатием и вынашиванием ребенка.</p>
        <p>Развод, долго не решаемые дела, провалы будут указывать на те области, в которых Вы вели себя неправильно в течение прошлых периодов.</p>
    </div>
    <p class="subtitle">Ключевые моменты Восьмого цикла:</p>
    <div class="decription">
        <p>Этот цикл можно охарактеризовать двумя словами: «подарки судьбы». За последние 7 лет Вами многое было сделано не зря, теперь наступило время вкладывать в себя и получать от этого результаты. У Вас на это будут и силы, и желание.</p>
        <p>Для Вас этот цикл возможность не только преумножение финансов, но и карьерного роста. Можно повысить квалификацию, освоить новую профессию или получить ещё одно образование. Инвестируйте. Удача будет на Вашей стороне. Встречайтесь, знакомьтесь, влюбляйтесь,  Вас ждут перемены в личной жизни.</p>
    </div>'),

    ('dateBirth_year_cycle',9,
    '<p class="title">Девятый персональный годовой цикл</p>
    <div class="description">
        <p>У Вас сейчас идет девятый цикл. Этот цикл служит завершением девятилетнего периода. Это время подводить итоги, время переосмысления и нахождения ошибок.</p>
        <p>В этот период важно отсеять всё ненужное, что есть в Вашей жизни, обратить Ваше внимание на те вещи, на которые Вы раньше закрывали глаза, провести ревизию, чтобы не перенести с собой всё это в новый цикл.</p>
        <p>Так как этот год завершает девятилетний цикл, то всё, что еще не доведено до конца, придется закончить, кроме тех дел, которые требуют дальнейшего развития.</p>
        <p>Самое время завершить проекты, которые не принесли Вам явных результатов. Расчистите пространство для новых идей и замыслов.</p>
        <p>Жизненные обстоятельства этого цикла будут наполнены событиями, которые спровоцируют Вас завершить старые отношения и пересмотреть свои личные планы.</p>
        <p>Вам стоит распрощаться с бесперспективными людьми и ненужными связями. Цените тех людей, которые проверены временем.</p>
        <p>В этот период может возникнуть беспокойство, может казаться, что Ваша жизнь теряет смысл, все рушится и разваливается. В этот период важно понять причины своих неудач, стрессов, конфликтов, разобраться в себе, отпустить все накопленные обиды и гнев. Часть Вашей жизни, которая перейдёт на следующий цикл, должна быть трансформирована. Ничто не может оставаться таким, каким оно является в данный момент времени. Важно помнить, что Вы переходите на следующий жизненный этап и выходите на абсолютно новый уровень.</p>
        <p>Это цикл не будет гладким, слишком много проблем придется решать, но в конце года Вы почувствуете облегчение, ведь впереди Вас ждёт новый цикл и новые свершения.</p>
    </div>
    <p class="subtitle">Ключевые моменты Девятого цикла:</p>
    <div class="description">
        <p>В девятом цикле нежелательно что-то начинать, а также совершать вложения и покупки, особенно это касается недвижимости. Цикл для Вас непростой, могут быть испытания в разных сферах жизни.</p>
        <p>Важно отсеять всё ненужное, что в Вашей жизни уже есть, обратить Ваше внимание на те вещи, на которые Вы раньше закрывали глаза, провести ревизию, чтобы не перенести с собой всё это в новый девятилетний цикл.</p>
    </div>');