INSERT INTO
  `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_soul_number','1',
    '<p class="title">Число Души – 1</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии, Число Души 1 управляется Солнцем. Это  значит, что для такого человека как Вы характерны лидерство, индивидуальность, целеустремлённость и твёрдая жизненная позиция.</p>
        <p>В человеке с такой управляющей планетой будут усилены потребность во всеобщем признании и независимости.</p>
        <p>У такого человека как Вы своя точка зрения, Вас трудно заставить изменить свои решения, так как Вы считаете их единственно правильными и верными.</p>
        <p>Такими людьми  как Вы практически невозможно манипулировать, у Вас всегда есть свое мнение и собственное представление о жизни.</p>
        <p>Люди с Числом Души 1 чрезвычайно независимые люди. Зачастую они эгоистичны и упрямы, тяжело воспринимают критику, хотя сами могут критиковать других.</p>
        <p>Такие люди как Вы весьма свободолюбивы, для Вас важна свобода выбора. Поэтому, Вы стремитесь везде, где бы Вы ни были, занять ключевую позицию. С властями у таких людей как Вы всегда хорошие отношения. С другими же людьми такие люди как Вы как легко сходятся, так же и легко и расходятся, особенно с теми, кто не оправдал Ваших ожиданий.</p>
        <p>Такие люди как Вы много времени посвящают работе, полны идей и энтузиазма. Все Ваши планы и идеи реализуются за счёт Вашего сильного характера и стремления достичь результата. Трудности Вас не пугают, а только закаляют и делают сильнее.</p>
        <p>Такие люди обладают крепким физическим здоровьем, энергичностью и трудолюбием.  Они готовы много и упорно трудится до тех пор, пока не добьются того результата, который они перед собой поставили.</p>
        <p>Такие люди как Вы обладают особой харизмой, поэтому имеют успех у противоположного пола. Они любят шик и  роскошь, они щедрые и готовы сорить деньгами, любят, как получать, так и дарить подарки. Лень и вялость для таких людей неприемлема.</p>
        <p>Для своих близких такие люди как Вы готовы проявлять больше материальную заботу, чем физическую, в то же время от своих близких Вы ждёте именно физическую заботу и внимание.</p>
        <p>Такие люди как Вы любят путешествовать, познавать новое, они легко обустраиваются в незнакомой обстановке, ценят прекрасное и любят жизнь.</p>
        <p>Такие люди могут  реализоваться в любых сферах, где можно проявить все качества лидера.</p>
        <p>Мужчины с Числом души 1 более ориентированы на продвижение по карьерной лестнице. Чаще всего они выбирают руководящие или политические посты.</p>
        <p>Женщины с Числом души 1 направляют всю свою деятельность на организацию быта и улучшение отношений в семье, если они не работают. Создают хорошую атмосферу в доме, занимаются воспитанием детей и становятся для них примером.</p>
        <p>Одновременно женщины не забывают о саморазвитии. Если они совмещают личную жизнь с карьерой, то предпочтение отдают работе и пытаются занять руководящие должности. Их мужьям чаще всего приходится брать на себя больше домашних обязанностей.</p>
    </div>'),

    ('dateBirth_soul_number','2',
    '<p class="title">Число Души – 2</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии, Число Души 2 управляется Луной, которая связана с переменчивостью, эмоциональностью и мягкостью.</p>
        <p>Таким людям свойственна частая смена настроений. Они непредсказуемые, чувствительные, чувственные, ранимые, их очень легко обидеть и задеть.</p>
        <p>Для  таких людей как Вы характерны частые сомнения, трудности с выбором и принятием решений, им часто не хватает уверенности в себе и настойчивости в достижении целей. Такие люди комфортно ощущают себя на вторых ролях. Таким людям нужны другие люди, те, кто будет мотивировать их и вдохновлять.</p>
        <p>В то же время люди с Числом Души 2 заботливые, добрые, нежные – это люди миротворцы и дипломаты, которые способны уладить любой конфликт. Такие люди хорошие переговорщики, они обладают превосходной коммуникабельностью и умеют договариваться.</p>
        <p>Мужчины с Числом Души 2 верные семьянины, надежные и заботливые, для них важны доверительные и близкие отношения. Если женщина его вдохновит, он будет демонстрировать свои чувства и превозносить избранницу, даже если чувства не будут взаимными. При появлении холода в отношениях такой мужчина не рвет связь сразу, а пытается поговорить, выяснить проблему, найти компромисс. Ему трудно отказаться от семейных привязанностей.</p>
        <p>Женщины с Числом души 2 в отношениях проявляют духовную преданность партнеру. С головой погружаются в длительные отношения, не любят ссор и конфликтов.  Ценят знаки внимания, дорогие подарки и личный комфорт.</p>
    </div>'),

    ('dateBirth_soul_number','3',
    '<p class="title">Число Души – 3</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии Число Души 3 управляется планетой Юпитер, которая наделяет своих обладателей активной жизненной позицией.</p>
        <p>Это амбициозные, отважные, активные, уверенные в себе, инициативные, надёжные, дисциплинированные люди с позитивным взглядом на жизнь и отменным чувством юмора. Таких людей трудно не заметить, они часто известны в обществе.</p>
        <p>В начале карьеры у таких людей часто бывают трудности, благодаря преодолению которых, они становятся сильнее и растут личностно. Такие люди как Вы нацелены на перспективное будущее и всё делают для него и ради него.</p>
        <p>Такие люди как Вы любят успех и хотят, чтобы каждый их шаг и достижение оценивали по достоинству. Они усердно и много работают, способны вести несколько проектов одновременно и получать прибыль из разных источников.</p>
        <p>Такие люди  как Вы успешны во всём, за что бы они ни брались, они  склоны доводить всё до конца. Они любят дисциплину, порядок и всегда выполняют данные ими обещания.</p>
        <p>Такие люди  не любят подчиняться и заниматься незначительной деятельностью. Им нравиться управлять и руководить, реализовывать грандиозные и масштабные проекты.</p>
        <p>Мужчины с Числом Души 3 прирожденные ловеласы и любители женщин. Они находятся в центре внимания, легко находят себе друзей и любят приключения. Часто становятся любовниками, не отличаются верностью и нередко заводят сразу несколько отношений.</p>
        <p>Женщины с Числом Души 3 ценят дружбу и преданность, секс для них - это игра и развлечение. В первую очередь, такая женщина стремиться к удовлетворению собственных потребностей. А потом уже потребностей партнера. Партнер может быть счастлив с нею, потому что она сама стремится быть счастливой.</p>
        <p>Мужчина с Числом Души 3 в первой половине жизни (до 35 лет) должен преуспеть, оставить свой след в истории. Женщина должна  реализовать себя в качестве жены и матери.</p>
    </div>'),

    ('dateBirth_soul_number','4',
    '<p class="title">Число Души – 4</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии, Число Души 4 управляется планетой Раху.</p>
        <p>Такие люди как Вы имеют противоречивые черты характера. С одной стороны, они дарят окружающим защиту и заботу, а с другой — используют близких людей для достижения своих целей.</p>
        <p>Такие люди  как Вы  материалисты. Они не любят тратить время на занятость, которая не приносит необходимого дохода, и возможно даже согласятся заниматься нелюбимым делом ради денег.</p>
        <p>Друзей, деловых партнеров и супругов они выбирают по тому же принципу, что и рабочее место. Люди с таким Числом Души никогда не рискуют всем ради получения большей прибыли.</p>
        <p>Такие люди как Вы интуитивно ищут стабильности и уверенности в завтрашнем дне. Они часто страдают синдромом «отложенной жизни». Цель своего воплощения эти люди видят в создании материальных ценностей.</p>
        <p>Такие люди как Вы умеют достигать поставленных целей и никогда не сворачивают с выбранного пути. Настойчивость позволяет им получать нужные результаты.</p>
        <p>Такие люди  как Вы не могут жить посредственной жизнью, они могут быть либо худшими из людей, либо лучшими. Путь к успеху у таких людей не всегда лёгкий.</p>
        <p>У людей с числом Души 4 в первой половине жизни могут быть внезапные перемены, чередующиеся с резкими взлётами и падениями, этот период им нужно преодолеть. В дальнейшем их жизнь будет полна стабильности и перемены в их жизни будут редким явлением.</p>
        <p>К 30 годам многие из таких людей достигают успеха в карьерном плане и становятся материально независимыми людьми.</p>
        <p>Мужчина с Числом Души 4 надежный супруг, который не склонен к романтике и ужину при свечах, свою любовь он готов выражать, в денежном эквиваленте, даря своей супруге дорогие подарки. Такие мужчины часто женятся не по любви, а по расчету, оставаясь верными семьянинами, даже  при отсутствии чувств.</p>
        <p>Женщина с Числом Души 4 редко ищет партнера для романтических отношений. Ей нужен практичный мужчина, умеющий зарабатывать деньги. При этом доходами семьи такая женщина предпочитает распоряжаться самостоятельно, не советуясь с мужем.</p>
        <p>В интимной жизни такие женщины отличаются требовательностью к своим партнерам. Они хотят разнообразия и необычных ощущений. Отсутствие романтики не мешает им любить сюрпризы и подарки.</p>
    </div>'),

    ('dateBirth_soul_number','5',
    '<p class="title">Число Души – 5</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии Число Души 5 управляется Меркурием – богом торговли.</p>
        <p>Эта планета связана с сообразительностью, интеллектом, любознательностью, речью, коммерцией и предпринимательством.</p>
        <p>В молодости у таких людей как Вы слишком импульсивный характер, поэтому им проходится сталкиваться с  трудностями и проходить через свой жизненный опыт.</p>
        <p>Для таких людей важно разнообразие. Они наделены множеством талантов, любят деньги, но не склонны  трудится. Таким людям проще реализовать себя в той сфере, которая требует коммуникабельности и обаяния.</p>
        <p>Такие люди как Вы непостоянны, Вы можете постоянно менять свои взгляды, интересы и симпатии, можете браться за несколько дел одновременно, но не доводить их до конца. Таким людям как Вы быстро всё надоедает,  Вам всегда хочется чего- то нового.</p>
        <p>Людям с Числом Души 5 очень важна свобода. Такие люди как Вы не готовы себя связывать обязательствами. Удержать такого человека как Вы невозможно: чем больше Вам будут выставлять условий, тем сильнее будет сопротивление с Вашей стороны. Такие люди как Вы очень упрямые.</p>
        <p>У пятерок очень хорошо работает интуиция и это помогает им в коммерции, в бизнесе. Они всегда знают, где раздобыть денег. Такой человек скорее отдаст предпочтение быстрым лёгким деньгам, чем какому-то серьёзному делу.</p>
        <p>Такие люди очень азартны, азарт для пятёрок - это их враг. Они любят рисковать и  испытывают удовольствие от острых ощущений. Такие люди  живут риском и ни кого не слушают. Им бесполезно читать мораль, достучаться до них невозможно.</p>
        <p>С такими людьми как Вы не бывает скучно, однако может быть трудно выстраивать доверительные отношения. При поверхностном общении такие люди как Вы обаятельны и остроумны, но при близком знакомстве могут оказаться упрямыми, двуличными и импульсивными. Такие люди как Вы с трудом учатся на собственных ошибках, часто поддаются соблазнам и могут терять чувство меры.</p>
        <p>Мужчины с Числом Души 5 предпочитают жить сегодняшним днем, не строя долгосрочных планов. Они стремятся  получить от жизни максимум впечатлений, поэтому стараются ни в чем себя не ограничивать. Женщин они покоряют с легкостью, благодаря обаянию и напористости. В личных отношениях они создают впечатление безмятежных и спокойных людей, однако в случае конфликта могут вести себя очень эмоционально. Любовь, эмоции и ощущения играют в их жизни главную роль.</p>
        <p>Женщины с Числом Души 5 влюбчивы, хотя и требовательны к мужчинам. Они харизматичны и красивы, всегда заботятся о своем внешнем виде. Для таких женщин  важны яркие эмоции, красота, эстетика и приятные впечатления. Они не выносят рутины и однообразия, стремятся к удовольствиям и свободе, но в тоже время не боятся связывать себя обязательствами и узами брака.</p>
    </div>'),

    ('dateBirth_soul_number','6',
    '<p class="title">Число Души – 6</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии, Число Души 6 управляется Венерой – планетой удовольствий и любви.</p>
        <p>Эта планета дает чувственность, врожденное чувство вкуса, стиля, красоты. Это красивые люди, любящие создавать красоту и шик вокруг себя.</p>
        <p>Венера — это женская энергия, которая делает как женщин, так и мужчин чувственными, эмоциональными. При этом задача мужчин на протяжении всей жизни воспитывать в себе мужские сильные качества.</p>
        <p>Люди с Числом Души 6 любят красиво одеваться, носить украшения, любят роскошь, любят создавать уют в своем доме, все у них должно быть красиво и стильно. Венера заставляет таких людей легко тратить деньги, покупать красивые и шикарные вещи, иногда на последние средства.</p>
        <p>Для шестерок не характерна дисциплинированность, они не любят границ и запретов, любят свободу и независимость.</p>
        <p>Такие люди как Вы умеют любить и выражать свои чувства,  в отношениях они страстные, сексуальные, эмоциональные, чувственные.</p>
        <p>Таким людям не комфортно находиться в одиночестве, им нужна компания, семья. При этом настоящих друзей обычно у них не много.</p>
        <p>Мужчины с Числом Души 6 часто заводят романы, умеют обольщать женщин. Могут не придавать большого значения отношениям, если не собираются строить семью.</p>
        <p>Но к женщине, с которой собираются заводить детей, такие мужчины относятся со всей ответственностью. Они готовы много работать для того, чтобы обеспечить самые лучшие условия для своей семьи.</p>
        <p>Женщины с Числом Души 6 очень привлекательны, они отличаются утонченным вкусом и особенными манерами. Такие женщины ценят красоту и уделяют много внимания своему внешнему виду. Они любят одежду, подчеркивающую их достоинства, и изящные аксессуары.</p>
        <p>Такие женщины от природы чувственны и легко погружаются в романтические отношения в юности. Когда они создают семью, то их главной задачей становится поддержание гармонии в семье и соблюдение семейных традиций.</p>
    </div>'),

    ('dateBirth_soul_number','7',
    '<p class="title">Число Души – 7</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии Число Души 7 управляется планетой Кету. Это тонко чувствующие, глубокие  люди, которые обладают хорошей интуицией.</p>
        <p>Часто такие люди как Вы живут в своих фантазиях, у них свой нестандартный взгляд мир, своя логика и беспокойный ум, который не дает им покоя ни днем, ни ночью.</p>
        <p>Это очень добрые и благородные люди, готовые помогать всем, даже в ущерб себе.</p>
        <p>Они иногда могут совершать импульсивные и неожиданные поступки, могут рисковать, даже зная, что этот риск не всегда оправдан.</p>
        <p>В то же время такие люди всегда сомневаются и тяжело делают выбор.</p>
        <p>Таким людям как Вы свойственна нерешительность и страхи, которые могут влиять на их самооценку и не давать им в полной мере осознать свои достоинства и таланты. Часто Семерки свои таланты не замечают  и говорят, что у них нет никаких способностей.</p>
        <p>В то же время такие люди обладают мудростью и проницательностью. Им свойственна оригинальность и индивидуальность, они духовны и не привязаны к материальному.</p>
        <p>Мужчины с Числом Души 7 нуждаются в спутнице, разделяющей его духовные интересы. Нерешительность может помешает ему стать главой семьи, эту роль он сознательно отдает своей второй половине, выбирая для жизни сильную женщину. Такой мужчина принадлежит к той категории сильного пола, которая предпочитает «жениться на матерях».</p>
        <p>Женщины с Числом Души 7 обладают магической притягательностью, обаянием и никогда не испытывают недостатка в любви. Свою жизнь они часто связывают с мужчиной, который способен  обеспечить такой женщине высокий социальный статус и безбедное существование.</p>
    </div>'),

    ('dateBirth_soul_number','8',
    '<p class="title">Число Души – 8</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии Число Души 8 управляется планетой Сатурн.</p>
        <p>Такие люди  как Вы могут принимать любые вызовы судьбы и делать то, что другим кажется невозможным.</p>
        <p>У таких людей как Вы свои убеждения, сильная воля и твёрдый характер.</p>
        <p>Такие люди как Вы добиваются поставленных целей любой ценой. В приоритете у Вас материальные ценности, а не духовные. Вы всегда ставите себе высокую планку и часто достигаете ее.</p>
        <p>Такой человек как Вы никогда себе ни в чем не отказывает, и старается брать от жизни все самое лучшее.</p>
        <p>Такие люди как Вы не размениваются по мелочам. Их стремление всегда быть первыми во всем часто становится причиной их жизненного успеха.</p>
        <p>Такие люди как Вы напористы, умны, трудолюбивы, требовательны к себе и окружающим. Они обладают лидерскими качествами, благодаря чему хорошо проявляют себя на руководящих должностях. Такие люди  как Вы еще с детства представляют себя начальниками крупных предприятий и директорами фирм, и во взрослой жизни стараются реализовать свою детскую мечту.</p>
        <p>Такие люди как Вы умеют обращаться с деньгами и знают, когда и куда их лучше вложить, поэтому бизнес у таких людей процветает.</p>
        <p>Мужчины с Числом Души 8 женятся рано, но такой брак может распасться, так как многие такие мужчины на первое место ставят карьеру и достижение высот. Стремясь заработать как можно больше, они постоянно заняты и мало времени уделяют семье. Сохранить теплые отношения на протяжении длительного времени редко кому из них удается. Таким мужчинам рекомендуется сначала построить карьеру, и лишь  потом заводить семью.</p>
        <p>Женщины с Числом Души 8 властные натуры, но за их твердым характером и сдержанностью скрывается ранимая душа, желание быть любимой.</p>
        <p>Такие  женщины соглашаются жить только с тем партнером, который сможет обеспечить ей безбедное существование. Иногда она согласна жить в браке без любви, но в достатке.</p>
        <p>Такие женщины предъявляют высокие требования также к себе, они много работают, ухаживают за собой и следят за здоровьем.</p>
    </div>'),

    ('dateBirth_soul_number','9',
    '<p class="title">Число Души – 9</p>
    <div class="description">
        <p>С точки зрения ведической нумерологии Число Души 9 управляется Марсом — планетой, не любящей оставаться на последних ролях.</p>
        <p>Такие люди как Вы обладают развитым интеллектом, сильной волей, решительностью. Они магическим образом предвидят предстоящие события, могут читать мысли других людей. Благодаря природной наблюдательности, ничего не ускользает от внимания такого человека.</p>
        <p>Такие люди как Вы обладают врожденным чувством сострадания и не могут пройти мимо чужой беды. Но в то же время они гордые и независимые, поэтому не приемлют никаких ограничений. Такие люди как Вы не любят обязательств, нуждаются в полной свободе, любят путешествовать, но не требовательны к особым удобствам.</p>
        <p>Это люди добрые, искренние и великодушные, но им сложно прощать обиды. Иногда они хранят их годами и помнят, что было много лет назад. Таким людям нужно научиться прощать обиды.</p>
        <p>Такие люди как Вы беспокойны и постоянно чем-то заняты, не позволяют себе расслабиться до тех пор, пока не достигнут результата.</p>
        <p>В молодости они могут встретить много препятствий, но благодаря своей целеустремлённости и упорству добиваются определённого статуса и успеха ближе к 35 годам.</p>
        <p>Мужчины с Числом Души 9 добрые, темпераментные, интеллектуально развитые. К любви они относятся не как к эмоции, всегда думают и выбирают головой, а не сердцем. Для них важна личная свобода. Секс воспринимают как физическую сторону интеллектуальных отношений. Мужчины девятки часто находят свою половинку в путешествиях. Любовные отношения с таким мужчиной могут быть яркими, похожими на кадры из фильма.</p>
        <p>Женщины с Числом Души 9 не ставят своей целью выйти замуж и стать домохозяйкой. У них высокие требования и критерии при выборе партнера. Такая женщина ждет от мужчины романтических ухаживаний и рыцарских поступков, поэтому очень долго ищет того, кто будет соответствовать всем этим критериям.</p>
        <p>Если такая женщина находит спутника жизни, то эти отношения складываются очень удачно, так как такая женщина обладает мудростью и может вдохновлять супруга на достижение результата.</p>
    </div>
    ')

