INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
  ('dateBirth_day_number','1',
  '<p class="title">Число дня рождения «1»</p>
  <div class="description">
    <p>Вы человек, рождённый «1» числа – Вы «номер один» и этим все сказано. Единица – это число лидера, революционера и новатора, который готов вдохновлять других людей своими идеями и вести их за собой.</p>
    <p>Такой человек как Вы обладает огромной силой убеждения и проявляет свой волевой характер. Вы независимы и самодостаточны.</p>
    <p>Ваша самодостаточность имеет две противоположные грани: с одной стороны, Вы уверенны в себе и часто служите примером для окружающих, с другой стороны – Вы индивидуалист и эгоист, который не готов считаться с чужим мнением.</p>
    <p>Вы человек слова со своими амбициями. Вы готовы пойти на риск ради достижения собственной цели. Вы можете браться за самые трудные дела и доводить их до конца. Вы всегда готовы проявить инициативу и взять всё под свой контроль. Такой человек как Вы может добиться грандиозных результатов практически во всех сферах жизни.</p>
    <p>Рожденные первого числа очень решительны в делах, но не в отношениях. Иногда Ваша природная харизма мешает Вам продемонстрировать всю полноту и глубину своих чувств даже самым близким людям. Вам этому следует научиться.</p>
  </div>'),

  ('dateBirth_day_number','2',
  '<p class="title">Число дня рождения «2»</p>
  <div class="description">
    <p>Число дня рождения «2» – это число миротворца и дипломата. Оно характеризует Вас как человека сдержанного, уравновешенного, способного разрешить конфликт путем поиска компромисса.</p>
    <p>Ваша интуиция и умение понимать людей помогают Вам слаживать шероховатости и находить всегда компромиссное решение.</p>
    <p>Мягкость, врождённое чувство такта, способность держать свои эмоции под контролем – это то, что отличает Вас от  других людей.</p>
    <p>Люди, рождённые 2 числа, прекрасные компаньоны и помощники, которым не нужно лидерство, они не стремятся руководить. Ваша главная задача - не генерировать идеи, а продумать план по их реализации. Вы командный игрок, которому комфортнее работать в команде.</p>
    <p>В то же время Вы еще и парный игрок, которому нужен партнер по работе, спутник по жизни. Именно потребность в паре является Вашей главной приоритетной задачей. Будучи в паре, Вы сможете обладать неограниченными возможностями, сможете раскрыть все свои таланты и способности, успешно построить карьеру и стать счастливым в браке.</p>
  </div>'),

  ('dateBirth_day_number','3',
  '<p class="title">Число дня рождения «3»</p>
  <div class="description">
    <p>Число дня рождения «3» говорит о том, что Вы любите жизнь во всех ее проявлениях и относитесь к ней легко. Такие люди как Вы прирожденные оптимисты, которые могут сохранять положительный настрой даже в самых сложных ситуациях.</p>
    <p>Люди, рожденные третьего числа, умеют быть счастливыми. Для них свойственно состояние вечной влюбленности, поэтому у таких людей как Вы всегда найдутся поклонники.</p>
    <p>Тройки обладают удивительной способностью схватывать всё на лету, с ловкостью воспринимать и усваивать знания. Такие люди как Вы наделены исключительной интуицией, поэтому к Вашему мнению стоит прислушиваться.</p>
    <p>Люди, рождённые третьего числа, на многое способны. Они невероятно талантливы и могут себя реализовать во многих сферах.</p>
    <p>Число рождения 3 даёт Вам большие возможности и наделяет Вас творческим даром. Вы пришли в этот мир, чтобы сделать его еще прекраснее.</p>
  </div>'),

  ('dateBirth_day_number','4',
  '<p class="title">Число дня рождения «4»</p>
  <div class="description">
    <p>Число дня рождения «4» наделяет Вас деловитостью, консерватизмом, приверженностью к правилам, к системе. Такие люди как Вы избегают риска и ко всему относятся с осторожностью.</p>
    <p>В то же время Вы обладаете упорством и исключительным трудолюбием. Такие люди как Вы стопроцентные практики, надёжные, как скала, на Вас всегда можно положиться.</p>
    <p>Вы будете востребованы в любой профессии, так как можете делать то, что другие не смогут. Вы обладаете терпением, не боитесь тяжелой монотонной работы и умеете упорно трудиться.</p>
    <p>Вы обладаете не только трудолюбием, но и большой ответственностью и  способны достичь многого в одиночку, полагаясь только на себя и свои возможности. Это очень редкие качества, которыми наделены люди четверки.</p>
    <p>Жить с Вами практично с материальной точки зрения, но сложно с эмоциональной.</p>
    <p>Налаженный быт, стабильный доход, разумное распределение финансов - всё это гарантировано Вашему партнеру, но романтики, нежных слов и объятий может не хватать.</p>
    <p>Поэтому, Вам нужно найти себе партнёра со схожей жизненной позицией.  В случае несоответствия с партнером взглядов на жизнь, Вы рискуете разбить чьё-то сердце.</p>
  </div>'),

  ('dateBirth_day_number','5',
  '<p class="title">Число дня рождения «5»</p>
  <div class="description">
    <p>Число дня рождения «5» - это число ученика и учителя. Такие люди как Вы всегда стремятся к новым знаниям, всё время чему-то учатся и любят сами учить.  Из таких людей как Вы получаются хорошие учителя и наставники.</p>
    <p>К тому же Вы чрезвычайно любознательны, любопытны и обожаете  разгадывать тайны. Вас привлекает все таинственное, странное, неизвестное. </p>
    <p>Такие люди как Вы неустанные Фигаро, способные находиться в двух местах одновременно. Вы не любите оставаться долго на одном месте, поэтому путешествия для Вас как глоток свежего воздуха. При этом, где бы Вы не находились, Вы везде будете чувствовать себя, как дома.</p>
    <p>Число Дня рождения «5» говорит еще о том, что Вы любите деньги и свободу. Вы отлично знаете, как ими воспользоваться и распорядиться по назначению. Свобода и независимость в материальном плане - это обязательная составляющая Вашей личной жизни.</p>
    <p>Такому человеку как Вы подходит свободный график и работа, позволяющая  передвигаться. Это может быть работа, связанная с длительными командировками и частыми разъездами.</p>
    <p>Также для Вас будет привлекательной работа, связанная с учительством, коммуникацией, торговлей, работа,  связанная с выстраиванием связей.</p>
    <p>Люди с числом рождения «5» отличные продавцы, они могут продать всё, что угодно и договориться с кем угодно, главное, чтобы это было прибыльно для них и не ограничивало их свободу.</p>
    <p>Часто у людей с числом рождения «5» присутствует нетерпеливость и эмоциональность, которая  с ними может сыграть злую шутку. Таким людям стоит научиться принимать решения с холодной  головой.</p>
  </div>'),

  ('dateBirth_day_number','6',
  '<p class="title">Число дня рождения «6»</p>
  <div class="description">
    <p>Число дня рождения «6» - это число семьи, красоты, любви и гармонии. Это число надежности, ответственности, трудолюбия и семейных ценностей.</p>
    <p>Таким людям как Вы гораздо легче стать счастливее, чем другим.  Для этого Вам нужно лишь превратить Ваше хобби в любимую работу и обзавестись семьей.</p>
    <p>Число рождения «6» считается числом уюта, семьи, детей и родителей, числом земных дел и семейных ценностей. Это число взрослости: поэтому такие люди как Вы всегда готовы нести ответственность не только за себя, но и за других. На таких людей как Вы всегда можно положиться в самых трудных ситуациях и доверить самые сокровенные секреты.</p>
    <p>Такие люди как Вы гостеприимные и радушные хозяева, готовые обогреть и накормить каждого. Вы человек любви, который  стремится всех заключить в свои объятья.</p>
    <p>Такие люди как Вы могут быть не только хорошими семьянинами, но и удачливыми в бизнесе. Работая, Вы должны дать себе твердую установку на достижение успеха. Вы должны понимать, что всё это нужно не Вам одному, а Вашей семье, Вашим близким. С такой мотивацией Вам будет легко достичь финансового процветания. </p>
  </div>'),

  ('dateBirth_day_number','7',
  '<p class="title">Число дня рождения «7»</p>
  <div class="description">
    <p>Число дня рождения «7» помогает заглянуть в себя и постичь тайны окружающего мира. Такой человек как Вы может много времени проводить наедине с собой. Он склонен воспринимать жизнь серьезнее, чем большинство других людей, склонен искать во всем скрытый смысл.</p>
    <p>У таких людей как Вы очень развита интуиция и есть дар предчувствия. Часто люди с числом рождения «7» обладают знаниями и силами из другого мира. Им под силу читать знаки и видеть вещие сны. Это таинственные, необычные и сверхъестественные люди. Они по своей натуре мыслители и затворники, пытающиеся раскрыть все тайны Вселенной.</p>
    <p>Такие люди как Вы обладают глубокими знаниями и мудростью. Они обожают читать, и  все время учатся чему-то новому.</p>
    <p>Семерка - это еще и число разума, который часто преобладает над чувствами. Такие люди как Вы очень требовательны к себе и своему окружению, часто горячему сердцу предпочитают холодный ум.</p>
    <p>У таких людей как Вы есть способность принимать взвешенные решения. Вы умеете контролировать свои эмоции и с недоверием относитесь к импульсивным проявлениям других людей. Все Ваши действия основаны на логике и интуиции, которой Вы обладаете от рождения. Постоянно развивая в себе этот дар, Вы сможете добиться в жизни того, чего захотите.</p>
  </div>'),

  ('dateBirth_day_number','8',
  '<p class="title">Число дня рождения «8»</p>
  <div class="description">
    <p>Число дня рождения «8» наделяет Вас самоуверенностью, независимостью и целеустремлённостью. Такие люди как Вы никогда не пасуют перед трудностями. Они, не смотря ни на что, стремятся к достижению поставленных целей и рассчитывают только на собственные силы. В своих действиях такие люди как Вы руководствуются чувством долга не только перед своим окружением, но и перед самими собой.</p>
    <p>Люди с числом дня рождения «8» практичные и хозяйственные. Они не строят воздушных замков и не витают в облаках. Во всех своих планах и действиях исходят из возможного. Они часто не признают своих ошибок, в спорах  таким людям важны доказательства и аргументы.</p>
    <p>Благодаря сильному характеру, такие люди как Вы могут быстро подняться по карьерной лестнице и добиться высоких результатов. В то же время своё истинное счастье и самореализацию Вы способны найти в семье.</p>
    <p>Такие люди как Вы амбициозны, жаждут денег, высокого положения в обществе и власти. Им всегда сопутствует удача в материальном плане. Они не останавливаются ни перед чем ради достижения своей цели и успеха. Поэтому, жизнь таким людям предоставляет массу возможностей. Они быстро достигают желаемого и редко сворачивают с избранного пути.</p>
  </div>'),

  ('dateBirth_day_number','9',
  '<p class="title">Число дня рождения «9»</p>
  <div class="description">
    <p>Число дня рождения «9» наделяет Вас великодушием. Такие люди как Вы быстро забывают обиды и прощают чужие недостатки. Рожденные 9-го числа мудры, добры и отзывчивы. Именно у таких людей как Вы всегда есть чему, поучиться.</p>
    <p>Девятки - это одаренные люди, которые включают в себя черты характера других цифр. Такие люди несут свою особую миссию. Под этим числом рождаются выдающиеся личности, способные изменить мир.</p>
    <p>Одна из ярких Ваших черт – это щедрость. Вы родились, чтобы делать людям добро и помогать им. Единственное, чего Вам не хватает, это внимания к собственным финансам. Любые суммы денег могут в мгновение исчезать из Ваших рук.</p>
    <p>Такие люди как Вы, как правило, учатся на своих ошибках. То есть, если один раз Вы наступили на грабли, то запомните это надолго. К интуиции Вы не прислушиваетесь. Девятки – аналитики, трезвомыслящие люди.</p>
    <p>Такие люди как Вы часто заботятся о благополучии других. Это число настоящих учителей, целителей и пророков. В таких людях как Вы всегда присутствует внутренний оптимизм, который никакие жизненные обстоятельства не в силах изменить.</p>
  </div>'),
  
  ('dateBirth_day_number','10',
  '<p class="title">Число дня рождения «10»</p>
  <div class="description">
    <p>Число дня рождения «10» наделяет Вас качеством лидера. Такие люди как Вы самодостаточны и независимы, всегда стремятся к успеху. Вам нравится преодолевать препятствия и жить полной жизнью.</p>
    <p>У Вас аналитический ум, Вы четко видите конкретные цели и пути их достижения, можете концентрироваться на осуществлении задуманного, забывая обо всем остальном.</p>
    <p>Такие люди как Вы часто претендуют на собственную исключительность и неповторимость. Они тверды в своих убеждениях и готовы идти до конца ради достижения цели.</p>
    <p>Людям с числом рождения «10» важно помнить, что 10 символизирует начало и конец. Начало чего-то нового всегда наступает только после завершения старого. Именно по такому принципу Вам нужно жить: всегда заканчивать старое и только потом браться за новые дела и ставить новые цели.</p>
  </div>'),

  ('dateBirth_day_number','11',
  '<p class="title">Число дня рождения «11»</p>
  <div class="description">
    <p>Число дня рождения «11» наделяет Вас невероятной магической энергией. Вы обладатель интуиции провидца, который разбирается в анатомии человеческих душ и своим присутствием может изменить этот мир.</p>
    <p>Ни одно другое число не обладает настолько сильной духовной составляющей, как число одиннадцать. С самого детства такие люди как Вы выбирают для себя путь внутреннего развития и милосердия. Материальные ценности волнуют Вас в последнюю очередь. Вы, прежде всего, заботитесь о своей душе.</p>
    <p>Такие люди как Вы осознают силу слова, поэтому тщательно взвешивают все, что говорят, и никогда не дают пустых советов и рекомендаций. К Вашему мнению действительно стоит прислушаться. Ваше внутреннее чутье граничит с экстрасенсорным.</p>
    <p>Часто такие люди как Вы свободолюбивы и имеют тягу к странствиям. Среди таких людей как Вы много путешественников. У Вас всегда свой путь, своя карта и свой маршрут, Вы всегда следуете по стопам мудрости и своего внутреннего голоса. </p>
    <p>Вы обладаете острым умом и огромной силой воли. Вам свойственна внутренняя гармония, баланс сил, организационный талант и коммуникабельность. Вы полны инициативы, творческих амбиций, неуемной энергии. Основным приоритетом в жизни для Вас является духовное развитие и семья.</p>
  </div>'),

  ('dateBirth_day_number','12',
  '<p class="title">Число дня рождения «12»</p>
  <div class="description">
    <p>Число дня рождения «12» наделяет Вас лидерскими качествами, неугасаемой энергией и позитивным отношением к жизни.</p>
    <p>По природе Вы лидер и при любой удачной возможности Вы готовы показать, на что способны. В то же время, Вы боитесь показаться слабыми, поэтому склонны скрывать свои эмоции от других.</p>
    <p>Такие люди как Вы дружелюбны, обладают особым шармом и имеют богатое воображение. Иногда Вы можете приукрашивать события в своей жизни и преподносить себя в лучшем свете.</p>
    <p>С Вами всегда интересно, Вы позитивный человек, с которым всегда можно найти темы для разговора и поговорить по душам.</p>
    <p>Вы любите порядок и организованность во всем, всегда сдерживаете  свои обещания. Такие люди как Вы всегда излучают оптимизм и готовы оказать помощь. Вы никогда не жалуетесь на жизнь и умеете быть счастливыми. У таких людей как Вы на жизнь большие планы и Вам ничто не помешает их реализовать.</p>
  </div>'),

  ('dateBirth_day_number','13',
  '<p class="title">Число дня рождения «13»</p>
  <div class="description">
    <p>Люди, рожденные «13» числа, всю жизнь ставят перед собой какие-то цели, они своей неугомонностью похожи на «вечный двигатель». Перемены для таких людей как Вы – мощный стимул в жизни. Если Вам представится малейшая возможность сделать что-то по-своему или кардинально перевернуть жизнь, то Вы никогда ее не упустите.</p>
    <p>Такие люди как Вы обладают смелостью и бесстрашием, любят экстрим и новые ощущения, поэтому идут на неоправданные риски, часто не задумываясь о последствиях.</p>
    <p>Это очень предприимчивые люди, которые никогда не упустят возможности заработать. Деньги у таких людей там, где есть трансформация и изменения. Ваша жизнь будет разнообразной и полной сюрпризов, любые изменения принесут Вам рост, как личностный, так  духовный.</p>
  </div>'),

  ('dateBirth_day_number','14',
  '<p class="title">Число дня рождения «14»</p>
  <div class="description">
    <p>Число дня рождения «14» наделяет Вас душевностью, мягкостью и терпением. У таких людей как Вы есть талант пробуждать в людях всё самое лучшее. Это тонко  чувствующие люди, которые заряжают окружающих состоянием полета и вдохновения. У Вас открытое сердце, Вы обладаете даром слова и творческими способностями.</p>
    <p>Чтобы достичь материального достатка, таким людям как Вы нужно выбирать работу по душе там, где Вы сможете раскрыть свои творческие способности и таланты.</p>
    <p>Зачастую, у таких людей присутствует повышенная эмоциональность, могут быть частые перепады настроения. Вы можете  быть слишком ранимыми, плакать и обижаться.</p>
    <p>Такие люди подвержены различным зависимостям, поэтому им нужно быть осторожными с любыми пристрастиями, не употреблять алкоголь в больших количествах и придерживаться умеренности во всем.</p>
  </div>'),

  ('dateBirth_day_number','15',
  '<p class="title">Число дня рождения «15»</p>
  <div class="description">
    <p>Число дня рождения «15» является олицетворением достатка, везения в делах, счастья, денежного дохода и благополучия. Оно наделяет Вас деловой хваткой и коммерческой жилкой. Такие люди как Вы настроены на успех и получение богатства, обладают авантюризмом и умеют делать деньги.</p>
    <p>Они любят дорогие машины, хорошие дома  и отдых на лучших курортах. Для Вас важно иметь деньги, власть, влияние в обществе и признание.</p>
    <p>Такие люди как Вы харизматичны, имеют мощную духовную энергию, и тянутся к свободе, как никто другой. Они любят перемещаться, подолгу не задерживаясь на одном месте. Личный опыт для Вас всегда важнее чужого.</p>
    <p>Ваша яркая индивидуальность и светлый ум способствуют реализации Ваших амбиций и достижению поставленных целей.</p>
    <p>У Вас хорошо развита интуиция, которая помогает Вам принимать правильные решения, и делает таких людей как Вы профессионалами в своей области.</p>
  </div>'),

  ('dateBirth_day_number','16',
  '<p class="title">Число дня рождения «16»</p>
  <div class="descrition">
    <p>Число дня рождения «16» мощное и сильнодействующее число, которое может принести такому человеку как Вы финансовую независимость, благополучие, свободу выбора. Однако, оно всегда взимает плату за полученные блага. При избытке материального ущербным становится духовное; моральный аспект у Вас уходит на второй план.</p>
    <p>Такие люди как Вы авантюрные и решительные, любят все разрушать и создавать заново. Испытания и сложности посылаются Вам для духовного пробуждения. Жизнь ставит перед Вами выбор: стать сильнее или сломаться.</p>
    <p>Пройдя через потери и искушения, такие люди обычно не сдаются и идут дальше. Они могут начать всё с нуля, и завтра у них будет ещё лучше.</p>
    <p>Чтобы отработать карму в этом воплощении, Вам надо научиться строить и выстраивать отношения, не разрушая их. Вы можете помогать другим людям что-то обрести: имущество, жилье, семейное счастье. Вы можете сближать людей друг с другом,  но ни в коем случае не давать советы на разрушение. Чем больше  Вы построите, тем больше хорошего в Вашу жизнь придет, тем больше благости Вы получите.</p>
    <p>16 - знак недвижимости. Это значит, что для Вас благоприятно заниматься недвижимостью или приобретать её.</p>
  </div>'),

  ('dateBirth_day_number','17',
  '<p class="title">Число дня рождения «17»</p>
  <div class="description">
    <p>Число дня рождения «17» говорит о том, что у такого человека как Вы сильно развита интуиция, которая даёт возможность наработать экстрасенсорные способности. Такой человек как Вы может видеть вещие сны и предчувствовать некоторые события.</p>
    <p>Вы обладаете целеустремленностью и неким чутьём, поэтому всегда движетесь в правильном направлении. Какие бы проблемы на Вашем пути не вставали, Вы не отступаете, а идёте вперед точно к цели. Вас никогда не будут терзать сомнения, и мучить угрызения совести.</p>
    <p>Вы всегда будете знать, что поступили правильно. Такое у Вас жизненное кредо.</p>
    <p>Однако полностью полагаться на интуицию Вам не стоит,  удача послужит Вам наградой за многочисленные старания и труды.</p>
    <p>Число рождения «17» является олицетворением нескончаемых возможностей. Оно способно открыть для Вас новые горизонты и привести Вас к успеху. Такие люди как Вы точно знают, чего от жизни хотят. Они уверенно смотрят в будущее, любой ценой достигают поставленных целей и добиваются карьерных высот.</p>
  </div>'),

  ('dateBirth_day_number','18',
  '<p class="title">Число дня рождения «18»</p>
  <div class="description">
    <p>Число дня рождения «18» наделяет Вас богатым внутренним миром, любовью к путешествиям, переменам, потребностью в новых впечатлениях. Такие люди как Вы время от времени нуждаются в «смене декораций», чтобы потом вновь вернуться к привычным делам с массой новых идей и ярких впечатлений.</p>
    <p>Такие люди как Вы обладают  творческими и неординарными способностями. Их мысли материальны: стоит Вам о чём-то подумать, это быстро воплощается в жизнь. Поэтому, Вам нельзя мыслить негативно, Вам нужно научиться думать о  хорошем и создавать в своем воображении позитивные образы.</p>
    <p>Таким людям важно одобрение других: семьи, общества и окружения  в целом. Вы способны жертвовать собой ради других.</p>
    <p>Для таких людей как Вы характерна склонность к депрессиям. Они часто страдают от внутренних конфликтов и напряжения. Такие люди могут быть обидчивыми и злопамятными, они склонны жить в иллюзиях,  могут избегать реальности и уйти в зависимость.</p>
    <p>Такому человеку как Вы важно перестать сомневаться в своих силах и своих возможностях.  Важно поверить в себя, избавиться от страхов и обидчивости, только так Вы сможете найти свой путь, реализоваться и раскрыть свои способности.</p>
  </div>'),

  ('dateBirth_day_number','19',
  '<p class="title">Число дня рождения «19»</p>
  <div class="description">
    <p>Число дня рождения «19» наделяет Вас такими качествами как оптимизм, открытость и непосредственность. Это яркие люди, которые согревают всех своим теплом и являются источником вдохновения.</p>
    <p>Такие люди как Вы жизнерадостны, креативны, для Вас важно творчество и самореализация. Такие люди как Вы  приходят в этот Мир, чтобы сделать его лучше. Они позитивны, любознательны и артистичны, любят привлекать к себе внимание.</p>
    <p>Такие люди как Вы не боятся идти на риск и приобретать жизненный опыт. Они никогда не останавливаются на достигнутом и смело идут вперед. Они амбициозны, самоуверенны и готовы пойти на многое ради достижения собственной цели. У таких людей как Вы есть все шансы воплотить в жизнь все свои мечты. Главное для  Вас - не упустить свой шанс.</p>
  </div>'),

  ('dateBirth_day_number','20',
  '<p class="title">Число дня рождения «20»</p>
  <div class="description">
    <p>Число дня рождения «20» наделяет Вас рассудительностью, внутренним спокойствием и мягкостью. Вам присуще повышенная наблюдательность и внимание к деталям.</p>
    <p>У такого человека как Вы есть способность видеть ситуацию с разных сторон, под разными углами и понимать мотивы действий других людей. Все это даёт Вам возможность проявить себя в качестве незаменимого советчика и партнёра.</p>
    <p>Такие люди как Вы отзывчивы, имеют доброе сердце и придут на помощь любому, кто в ней нуждается. Они избегают всевозможных конфликтов, а если и сталкиваются с ними, то предпочитают открытой вражде компромисс.</p>
    <p>Такой человек как Вы категорически не переносит одиночества. Чем больше людей в Вашем окружении, тем лучше. Такой человек как Вы может быстро расположить к себе и наладить дружеские связи.</p>
    <p>У Вас богатый внутренний мир, тонкий вкус и выдающиеся организаторские и творческие способности. Поэтому, по своей природе, Вы больше практик и делатель.</p>
    <p>Если рядом с Вами окажется понимающий и поддерживающий Вас человек, то Вы сможете добиться успеха и реализовать все Ваши желания.</p>
  </div>'),

  ('dateBirth_day_number','21',
  '<p class="title">Число дня рождения «21»</p>
  <div class="description">
    <p>Число дня рождения «21» наделяет Вас, с одной стороны, лёгкостью и душевной силой, с другой стороны, целеустремленностью и лидерскими качествами.</p>
    <p>Такие люди как Вы, как правило, имеют активную жизненную позицию, ставят перед собой конкретные цели и уверенно идут к ним. Они рассчитывают только на себя, не боятся тяжёлых задач и быстро адаптируются в любых ситуациях. Им важен постоянный рост и  стремление к новым достижениям. Довольствоваться малым Вы не умеете.</p>
    <p>Такие люди как Вы оптимисты, каких ещё поискать. Вы принимаете любые сложности с позитивным настроем, и что бы ни случилось, всегда верите в лучшее.</p>
    <p>Из таких людей как Вы получаются хорошие руководители и управляющие высшего звена. К зрелому возврату такие люди как Вы, как правило, становятся популярными, достигают благополучия  и определенных высот.</p>
    <p>Такие люди добры и толерантны, живут в состоянии принятия, могут сгладить любой конфликт, отзывчивы и миролюбивы.</p>
  </div>'),

  ('dateBirth_day_number','22',
  '<p class="title">Число дня рождения «22»</p>
  <div class="description">
    <p>Число дня рождения «22» относится к категории управляющих чисел и наделяет Вас высоким духовным уровнем. Человек с таким числом рождения способен реализовать в жизни свои духовные идеалы. Если он захочет заниматься полезной общественной деятельностью, из него выйдет хороший учитель, политик, писатель.</p>
    <p>Такие люди как Вы не любят рамок и ограничений. Внутренним принципом для  Вас является свобода. Жизнь Вами воспринимается как приключение, как лёгкий и свободный путь, по которому нужно пройти весело. Вы человек с открытым сердцем и душой. Вся Ваша жизнь - это фейерверк событий и возможностей.</p>
    <p>Такие люди как Вы мечтатели, они имеют разносторонние интересы, богатое воображение, стремятся ухватиться за любой шанс, который предоставляет им судьба. Часто такие люди как Вы уезжают далеко от родного дома, поскольку им кажется, что где-то ещё жизнь может стать намного лучше, интереснее, насыщеннее, многограннее. К среднему возрасту они достигают своих целей, в том числе прочного материального положения.</p>
  </div>'),

  ('dateBirth_day_number','23',
  '<p class="title">Число дня рождения «23»</p>
  <div class="description">
    <p>Число дня рождения «23» говорит о том, что у такого человека как Вы имеются разносторонние таланты. У Вас есть подвижность, свободолюбие и коммуникабельность. Ваша жизнь меняется вместе с обстоятельствами вокруг.</p>
    <p>Такие люди как Вы не боятся перемен. Они способны легко адаптироваться под любую ситуацию. Они любят жизнь во всех её проявлениях и получают удовольствие от каждого прожитого дня.</p>
    <p>Эта дата является одной из наиболее благоприятных. Такой человек как Вы может достигнуть профессиональных высот, стать популярным, известным. Вас можно назвать профессиональными счастливчиками, не потому, что Вам чаще везет, а потому что Ваш образ жизни позволяет Вам реагировать на каждый подвернувшийся шанс.</p>
    <p>У Вас есть страсть к приключениям и к постоянному движению вперед. Такие люди как Вы смелые, стремительные и решительные. Они похожи на магнит, который к себе притягивает. Они имеют успех у противоположного пола,  со вступлением в брак у таких людей не будет проблем.</p>
  </div>'),

  ('dateBirth_day_number','24',
  '<p class="title">Число дня рождения «24»</p>
  <div class="description">
    <p>Число дня рождения «24» наделяет Вас качествами примерного семьянина. Вы имеете сильную привязанность к близким и желание заботиться и оберегать тех, кто Вам дорог. Такие люди как Вы очень ответственные. Вы готовы много работать ради воплощения своей мечты и обеспечения своей семьи всем необходимым.</p>
    <p>У таких людей как Вы хорошие отношения с родственниками, Ваши двери всегда открыты для них. Что бы ни случилось, такие люди как Вы всегда готовы протянуть близким руку помощи.</p>
    <p>Такие люди как Вы умеют правильно коммуницировать и поразительным образом притягивать к себе деньги, поэтому, тем, кто Вас выбрал в качестве спутника жизни или делового партнёра, крупно повезло. Такие люди как Вы выбирают правильные цели, не распыляются на мелочи и подходят ко всем вопросам основательно с позиции разума, а не эмоций.</p>
  </div>'),

  ('dateBirth_day_number','25',
  '<p class="title">Число дня рождения «25»</p>
  <div class="description">
    <p>Люди, рождённые «25» числа, это люди возможностей и перспектив. В их жизни преобладает позитивный настрой, романтика, свобода и непринужденность.</p>
    <p>Таким людям как Вы трудно усидеть на месте. Путешествия, смена работы, новые знакомства – всё это для Вас, как глоток свежего воздуха.</p>
    <p>Такие люди как Вы обладают интеллектом, способностью к логическому мышлению, у них хорошо развита интуиция. Благодаря этим качествам, Вы легко можете преодолевать препятствия. Для Вас открываются все двери, и нет ничего невозможного.</p>
    <p>Такие люди как Вы могут превратить жизнь своих избранников в сказку. В то же время, таким людям свойственна двойственность, они могут вести двойную жизнь, жить на две семьи или иметь любовника. Двойка в числе 25 может лишать человека уверенности в собственных силах. Такие люди могут впадать в переживания и философски рассуждать на тему того, что никогда не произойдет.</p>
    <p>Всё, о чём Вы думаете, что Вы делаете, должно быть результатом Вашего выбора. В этой жизни Вы должны опираться исключительно на свою интуицию, которая Вас никогда не подведет. Тогда у Вас будет всё: любовь,  слава, деньги и  процветание.</p>
  </div>'),

  ('dateBirth_day_number','26',
  '<p class="title">Число дня рождения «26»</p>
  <div class="description">
    <p>Число дня рождения «26» наделяет такого человека как Вы даром сострадания и при этом стремлением к эмоциональной защищенности. То есть, всячески помогая людям и окружая их заботой и любовью, Вы постоянно испытываете потребность подтверждения собственной необходимости. Вам крайне важно осознавать, что Вы любимы своим партнером и всеми, кто Вас окружает. Не менее значимы для Вас добрые отношения с окружающими и коллегами по работе.</p>
    <p>Ваше число рождения «26» считается одним из самых мудрых чисел. Такие люди как Вы умеют делать выводы из собственных ошибок, имеют философский взгляд на жизнь и обожают всё таинственное, непознанное.</p>
    <p>Такой человек как Вы готов много трудиться на благо своей семьи и ради тех, кто ему дорог. Вам важно, чтобы Ваши родные ни в чём не нуждались и чувствовали себя защищенными. Вы человек, который  готов взять на себя повышенные обязательства, особенно, если они касаются заботы о близких людях.</p>
    <p>Благодаря Вашей тонкой  чувствительной душе и мягкому характеру, Вы проживёте спокойную жизнь, полную любви и семейного счастья.</p>
  </div>'),

  ('dateBirth_day_number','27',
  '<p class="title">Число дня рождения «27»</p>
  <div class="description">
    <p>Число дня рождения «27» наделяет такого человека как Вы духовностью и тягой к странствиям. Такие люди как Вы априори духовные проводники. Начиная с детства, и всю жизнь они тянутся к знаниям и передают эти знания другим.</p>
    <p>У таких людей как Вы философский взгляд на жизнь, Вы можете докопаться до самых глубинных причин происходящего, Вы знаете всё о мистике, о древних культурах, об эзотерике, поэтому поговорить с таким человеком как Вы одно удовольствие. Ваш круг общения очень широк, такие люди как Вы притягивают окружающих словно магнитом.</p>
    <p>У Вас никогда не стоит вопрос, как, и с кем провести время и чем заняться. Вы всё время чем-то заняты. У таких людей как Вы множество интересов.</p>
    <p>У Вас много друзей, которые часто обращаются к Вам за помощью. Вы всегда готовы поддерживать их в сложные жизненные моменты, Вы умеете не только посочувствовать, но и дать им правильный дельный совет.</p>
    <p>От природы такие люди как Вы честные и очень мудрые. У Вас в голове множество интересных идей, за воплощение которых Вы берётесь с огромным удовольствием. Все Ваши идеи и проекты уникальны, они практически всегда заканчивается успехом.</p>
    <p>Идеальная деятельность для такого человека как Вы - это работа на самого себя; в таком случае профессиональный успех придёт к Вам очень быстро. Область для реализации Ваших природных талантов может быть любой, главное, чтобы Вы искренне любили дело, которым занимаетесь.</p>
  </div>'),

  ('dateBirth_day_number','28',
  '<p class="title">Число дня рождения «28»</p>
  <div class="description">
    <p>Число дня рождения «28» наделяет такого человека как Вы лидерскими способностями, практичностью и стремлением иметь материальные блага.</p>
    <p>У Вас отличная интуиция, которая помогает Вам принимать верные решения не только в личной и профессиональной сфере, но и в финансовых вопросах.</p>
    <p>В любой деятельности жажда денег - первое, что Вами движет. Вы извлекаете выгоду буквально «из воздуха». Финансовое чутье и стремление к материальным благам – это Ваши основные отличительные черты. Такие люди как Вы чувствуют себя комфортно и безопасно только тогда, когда они материально обеспечены.</p>
    <p>Для такого человека как Вы не существует никаких препятствий и трудностей. Такие люди как Вы всегда идут вверх и никогда не оглядываются, что бы ни случилось. Если вдруг у Вас что-то не получается, Вы пробуете ещё и еще.</p>
    <p>Такие люди как Вы всегда знают, чего хотят и идут до конца к своей цели.  Они всегда добиваются того, что действительно хотят. Если вдруг не добились, значит не очень-то и хотели.</p>
  </div>'),

  ('dateBirth_day_number','29',
  '<p class="title">Число дня рождения «29»</p>
  <div class="description">
    <p>Люди, рожденные «29» числа, обладают огромной жизненной силой и мудростью. Это духовно богатые люди с развитой интуицией.</p>
    <p>Такие люди как Вы разбираются в смысле вещей и легко достигают значительных результатов. Они продумывают в своих действиях каждую деталь и точно знают, что хотят получить. Это эмоциональные личности с задатками провидца. Они достаточно мудры, поэтому могут обходить подводные камни и предвидеть ситуацию. Это чувствительные люди, которым нужен простор и много свежего воздуха.</p>
    <p>Главная Ваша черта – это постоянство, особенно в материальном плане. Вы чувствуете себя защищенными только тогда, когда обладаете определенным финансовым статусом и финансовой «подушкой безопасности». Такие люди как Вы имеют внутренний стержень, Вы самодостаточны и не ведёте скромное существование. Обстоятельства у Вас складываются так, что у Вас нет проблем ни с работой, ни с деньгами.</p>
    <p>Несмотря на Вашу самодостаточность, для таких людей как Вы важно быть в паре. Такие люди как Вы выбирают себе избранника,  который соответствует Вашему материальному и социальному статусу и имеет свой капитал.</p>
  </div>'),

  ('dateBirth_day_number','30',
  '<p class="title">Число дня рождения «30»</p>
  <div class="description">
    <p>Число дня рождения «30» говорит о том, что такие люди как Вы обладают самобытностью. Они наделены богатым воображением, харизмой и артистичностью.</p>
    <p>Они избалованы вниманием, их любят, им прощают то, что не простили бы другим.</p>
    <p>Такие люди как Вы имеют позитивный настрой, любят веселье и праздность, это Ваш образ жизни. Иногда Вы можете  быть легкомысленными, поверхностными и терять почву под ногами. Но это Вас не пугает, так как из любой ситуации Вы всегда сможете найти выход.</p>
    <p>Такие люди как Вы очень коммуникабельны, для Вас важны не только действия и поступки, но и слова.  Прежде, чем что-то сделать и принять решение, Вам важно с человеком поговорить.</p>
    <p>Такие люди как Вы лучше всего реализуются в профессии, предполагающей общение с людьми. Из таких людей как Вы получаются отменные ораторы, которые могут мастерски владеть толпой. Оптимальной областью для  самореализации для Вас станет сфера продаж и искусства или всё, что связано с креативом и творчеством.</p>
  </div>'),

  ('dateBirth_day_number','31',
  '<p class="title">Число дня рождения «31»</p>
  <div class="description">
    <p>Число дня рождения «31» говорит о том, что такие люди как Вы прирожденные лидеры. Вы часто бескомпромиссны, редко ходите вокруг да около.</p>
    <p>Такие люди как Вы открыто выражают свою точку зрения, говорят то, что думают.  Достижение целей - основополагающее направление в Вашей жизни. Если Вы поставили цель, то любыми путями её добьётесь. В то же время для Вас важно качество, а не количество достигнутых целей.</p>
    <p>Такие люди как Вы часто занимают высокие посты и являются руководителями крупных компаний. Благодаря Вашей харизме, лидерским способностям, ответственности и трудолюбию, такие люди как Вы уже к среднему возрасту достигают высокого материального положения, приобретают определённый статус и являются примером для окружающих.</p>
    <p>Семейная жизнь у таких людей обычно складывается благополучно. Большой дом, много детей, понимающий супруг, все это делает Вас счастливыми и удовлетворёнными своей жизнью.</p>
  </div>');