INSERT INTO `num_info_calcs` (`calc_name`,`dateRange1`,
`dateRange2`, `content`)
VALUES
    ('dateBirth_code_behavior','0000.01.21','0000.02.19',
    '<p class="title">Код поведения - Код Перемен</p>    
    <div class="description">
        <p>Такие люди  как Вы должны все в жизни менять: внешний облик, стиль в одежде, часто менять обстановку дома, машину и т.д.</p>
        <p>У таких людей как Вы должно быть много интересов. Вам рекомендуется частая смена места жительства. Идеально, если Ваша профессия будет связана с путешествиями или командировками. Для Вас благоприятно, если вы найдете себе партнера с таким же Кодом.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.02.20','0000.03.20',
    '<p class="title">Код поведения – Код Праздника</p>
    <div class="description">
        <p>Такие люди как Вы должны создавать хорошее настроение и особенную  атмосферу. Вы должны быть улыбчивыми, весёлыми, открытыми и излучать положительную энергию. Ваша жизнь должна быть похожа на праздник – яркая, позитивная, с множеством счастливых моментов. Только так Вы сможете активировать свою личную удачу и достичь успеха в жизни.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.03.21','0000.04.20',
    '<p class="title">Код поведения – Код Переживаний</p>
    <div class="description">
        <p>Все проблемы у Вас решаются через переживания. Вам нужно научиться отпускать ситуацию, и она сама собой  разрешится. Если у Вас возникнут какие-либо трудности, нужно научиться воспринимать их как опыт и идти с позитивным настроем дальше.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.04.21','0000.05.20',
    '<p class="title">Код поведения – Код Независимости</p>
    <div class="description">
        <p>Таким людям как Вы нужно стать самостоятельными и независимыми. Вам ни в коем случае нельзя от кого-то зависеть. В противном случае Вас ждут разочарования. Распределяйте свою энергию так, чтобы Вы были чем-то заняты. Женщинам с этим кодом нельзя сидеть дома.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.05.21','0000.06.21',
    '<p class="title">Код поведения – Код Мечтателя</p>
    <div class="description">
        <p>Таким людям как Вы рекомендуется больше мечтать, составлять Карту желаний и не в чём себе не отказывать. Мечты таких людей как Вы всегда исполняются. Однако, мечтая не забывайте действовать!</p>
    </div>'),

    ('dateBirth_code_behavior','0000.06.22','0000.07.22',
    '<p class="title">Код поведения – Код Прыгуна</p>
    <div class="description">
        <p>Таким людям  как Вы не надо бояться прыгать выше головы и завышать свою планку. Даже если Вам кажется, что этого достичь нереально. Вы должны  поверить в себя и стремиться к большему.  Если будете активно действовать и не снизите планку, Вы достигните благополучия во всех сферах жизни. Лениться Вам нельзя, иначе можете всё потерять.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.07.23','0000.08.22',
    '<p class="title">Код поведения – Код Короля</p>
    <div class="description">
        <p>Таким людям как Вы нужно вести себя как члену Королевской семьи: подобающе и достойно. Вы должны придерживаться королевского этикета.</p>
        <p>В то же время Вы должны не забывать, что король не только правит, но и заботится о своем народе.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.08.23','0000.09.22',
    '<p class="title">Код поведения - Код Рекламы</p>
    <div class="description">
        <p>Такие люди как Вы должны продвигать себя, свои навыки, свой продукт/услугу/товар с помощью рекламы. Скромность - не для Вас. Вы должны заявить о себе достаточно громко. Только в этом случае успех Вам гарантирован.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.09.23','0000.10.23',
    '<p class="title">Код поведения - Код Индивидуальности</p>
    <div class="description">
        <p>Такие  люди как Вы отличаются от других людей своей индивидуальностью. Они имеют свой стиль в одежде и  своё мировоззрение. Часто такие люди как Вы пытаются привлечь  внимание окружающих к своей внешности. Вам всё равно, что о Вас подумают другие. Главное для Вас - это выделиться из толпы и стать яркой и интересной личностью.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.10.24','0000.11.21',
    '<p class="title">Код поведения - Код Серого кардинала</p>
    <div class="description">
        <p>Вы серый кардинал, который вершит судьбы других людей, но остаётся при этом в тени. С Вашей подачи могут приниматься  самые важные стратегические решения. Ответственность же за эти решения будет ложиться не на Вас, а на людей, которые воплотили их в жизнь. Такие люди как Вы величайшие манипуляторы и стратеги, которые могут войти в историю.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.11.22','0000.12.21',
    '<p class="title">Код поведения - Код Облагораживателя</p>
    <div class="description">
        <p>Такие люди как Вы любят совершенствовать и улучшать что-либо. Они могут сделать красивыми и стильными даже простые вещи. Если Ваша реализация будет связана с любым творчеством или с такими профессиями как: дизайн, флористика, фотография, то  успех и финансовое процветание Вам будет гарантировано.</p>
    </div>'),

    ('dateBirth_code_behavior','0000.12.22','0000.12.31',
    '<p class="title">Код поведения - Код Карьеры</p>
    <div class="description">
        <p>Такой человек как Вы мечтает о быстром карьерном росте и заветном кресле руководителя. Чтобы задуманное осуществилось, Вам придется приложить немалые усилия. Таким людям как Вы рекомендуется постоянно повышать квалификацию с помощью профессиональных знаний, стать человеком слова и дела. Тогда карьерный рост Вам будет обеспечен.</p>
    </div>'),


    ('dateBirth_code_behavior','0000.01.01','0000.01.20',
    '<p class="title">Код поведения - Код Карьеры</p>
    <div class="description">
        <p>Такой человек как Вы мечтает о быстром карьерном росте и заветном кресле руководителя. Чтобы задуманное осуществилось, Вам придется приложить немалые усилия. Таким людям как Вы рекомендуется постоянно повышать квалификацию с помощью профессиональных знаний, стать человеком слова и дела. Тогда карьерный рост Вам будет обеспечен.</p>
    </div>');