INSERT INTO `num_info_calcs` (`calc_name`, `differences`, `content`)
VALUES
    ('dateBirth_year_programm','1',
    '<p class="title">Числовой код родовой программы «1»</p>
    <div class="description">
        <p>Вибрации единицы обращают внимание на то, что человек должен идти вперед, не меняя курс и не пытаясь прыгнуть далеко вперед раньше времени; его желания должны соизмеряться с возможностями. Необходимо бороться с искушениями и соблазнами, с желанием с кем-то конфликтовать. Следует всеми силами избегать эгоизма и корысти, своеволия и своенравия, соблюдать осторожность, соизмерять свои интересы и желания с интересами других людей.</p>
    </div>'),

    ('dateBirth_year_programm','2',
    '<p class="title">Числовой код родовой программы «2»</p>
    <div class="description">
        <p>Людей этого кода года ждет борьба с различными внутренними противоречиями. Их излишняя рассудительность, вечные советы друзьям и окружающим часто мешают им разобраться в собственных делах и мыслях. Им необходимо избегать крайностей, любой неуверенности, неопределенности и колебаний, — они должны смело делать выбор каждый раз, когда этого требуют обстоятельства. Кроме этого, они должны научиться думать и заботиться не только о других, но также и о себе.</p>
    </div>'),

    ('dateBirth_year_programm','3',
    '<p class="title">Числовой код родовой программы «3»</p>
    <div class="description">
        <p>У людей этого кода года рождения их природная нетерпеливость, стремление к легкой и необременительной деятельности, как и быстрый в ней успех, могут помешать им перейти к более высокими возможностями. Поэтому, им не следует искать легких путей, любой их шаг и любое слово должны быть тщательно обдуманы и взвешены на предмет возможных последствий.</p>
    </div>'),

    ('dateBirth_year_programm','4',
    '<p class="title">Числовой код родовой программы «4»</p>
    <div class="description">
        <p>Девиз этих людей: надежность, стойкость, честность, осмотрительность, внимательность. Их ни в коем случае нельзя обманывать, но и им самим необходимо всю жизнь бороться со своими главными врагами -  самообманом и склонностью к иллюзиям. Все их поступки и решения должны быть продиктованы исключительно собственными мыслями и чувствами.</p>
    </div>'),

    ('dateBirth_year_programm','5',
    '<p class="title">Числовой код родовой программы «5»</p>
    <div class="description">
        <p>Очень часто действия и поведение этих людей бывают совершенно внезапными и неожиданными, с непредсказуемыми последствиями. Они, как правило, не могут оценить настоящее, увидеть реальные перспективы, так как всегда устремлены только вперед и не видят того, что находится рядом. Поэтому им следует все время помнить, что то будущее, которым они, по своей сути, живут, создается именно здесь и именно сейчас.</p>
    </div>'),

    ('dateBirth_year_programm','6',
    '<p class="title">Числовой код родовой программы «6»</p>
    <div class="description">
        <p>Эти люди оправдывают доверенную им работу или должность, но очень часто быстро удовлетворяются достигнутым и не стремятся к вершинам карьеры или славы. Это относится и к вопросам самосовершенствования и личностного развития. Поэтому людям с кодом года рождения 6 необходимо постоянно без устали работать над собой и развитием своей личности. </p>
    </div>'),

    ('dateBirth_year_programm','7',
    '<p class="title">Числовой код родовой программы «7»</p>
    <div class="description">
        <p>Основная задача этих людей — максимально полно реализовать свои таланты. Путь, по которому им придется идти для достижения этой цели, не обещает быть легким и безоблачным. Но, если они не будут останавливаться перед трудностями и будут идти вперед, их ждет достойная награда.</p>
    </div>'),

    ('dateBirth_year_programm','8',
    '<p class="title">Числовой код родовой программы «8»</p>
    <div class="description">
        <p>Такие люди как Вы уделяют большое внимание материальным ценностям. Вы должны понять, что настоящую, истинную ценность несут в себе только духовные, моральные аспекты жизни, а никак не материальные. Вам необходимо заняться саморазвитием, раскрыть и реализовать свои таланты, благодаря этому Вы сможете выполнить родовую программу, и Ваша жизнь обретет смысл.</p>
    </div>'),

    ('dateBirth_year_programm','9',
    '<p class="title">Числовой код родовой программы «9»</p>
    <div class="description">
        <p>Такие люди обладают мощнейшей энергией. И главная их цель — научиться управлять ей и правильно расходовать. Таким людям просто необходимо укреплять свое тело и дух, быть мудрыми, щедрыми во имя добра и блага всего человечества. Направлять эту энергию следует на работу, учебу и защиту слабых.</p>
    </div>');