INSERT INTO `num_info_calcs` (`calc_name`,`timeRange1`,
`timeRange2`, `content`)
VALUES
    ('timeBirth_value','00:00:00','02:00:00',
    '<p class="title">Покровитель Меркурий</p>
    <div class="description">
        <p>Символизирует стремление к наукам, контактам, рассуждению, логическому мышлению, умение выражать собственное мнение, правильно формулировать мысли, способность к писательству, открытость перед новым, желание вечного развития и обучения.</p>
        <p>В независимости от других нумерологических данных этот человек будет вечным учеником, и не просто учеником, а тем, кто будет постоянно стремиться к знаниям. Для него саморазвитие – превыше всего. Из таких людей получаются прекрасные руководители, не сидящие на месте, а постоянно находящиеся в разъездах: на симпозиумах, выставках, презентациях, семинарах и тренингах.</p>
        <p>Они легко обучаются сами и готовы передавать свои знания другим. Это вечные мечтатели и студенты, они чисты и открыты. Такие люди склонны не только мечтать, но и воплощать мечты в жизнь.</p>
    </div>'),

    ('timeBirth_value','02:01:00','04:00:00',
    '<p class="title">Покровитель Венера</p>
    <div class="description">
        <p>Венера символизирует гармонию, чувство равновесия, гибкость в отношениях, подвижность разума, ранимость, сопереживание, семейные ценности. Она накладывает женственность не только на женщин, но и на всех и на представителей сильного пола.</p>
        <p>Люди, рожденные в это время, нежные, чуткие и мягкие. Они любят создавать красоту, уют и комфорт в доме. Такие люди имеют хороший вкус во всем, например, тщательно подбирают гардероб и предпочитают красивые вещи.</p>
        <p>Такие люди имеют правильное отношение к деньгам: они бережливы, умеют правильно распоряжаться финансами.</p>
        <p>Любят музыку, живопись, творчество. Любовь для них – это полноценная семья на века, в приоритете у них верность, преданность и надежность.</p>
    </div>'),

    ('timeBirth_value','04:01:00','06:00:00',
    '<p class="title">Покровитель Марс</p>
    <div class="description">
        <p>Данная планета накладывает на человека мужественность, даже если в это время родилась женщина. Марс символизирует стальной характер, крепкую волю, дух и силу. Это мужская энергия, бьющая ключом, отсюда у человека смелость, инициатива. Но еще и вспыльчивость, непоколебимость, упёртость, которые иногда могут нести за собой разрушения.</p>
        <p>Такие люди всегда выделяются из толпы. Они немного жёсткие, но в то же время невероятно яркие личности. Они очень целеустремленны, напролом идут к своей цели и всегда добиваются того, чего хотят. Такие люди могут заниматься чем угодно, главное, чтобы победа не заставляла себя долго ждать. Рядом с собой они желают видеть только сильного партнера.</p>
    </div>'),

    ('timeBirth_value','06:01:00','08:00:00',
    '<p class="title">Покровитель Нептун</p>
    <div class="description">
        <p>Люди, рожденные в это время, находятся под властью планеты Нептун. Это очень глубокие люди с богатым внутренним миром, они очень чувственны и чувствительны, благодаря этому, они легко могут понимать других людей. Часто среди таких людей встречаются очень талантливые.</p>
        <p>Эта планета способствует интуиции, медитации, освоения духовных практик. Но в то же время такие люди долго находятся в попытках найти себя. То есть такие люди как Вы понимают мир, но не всегда понимают себя. Это очень неоднозначные люди, порой они склонны совершать поступки, которых от них никто не ожидал.</p>
    </div>'),

    ('timeBirth_value','08:01:00','10:00:00',
    '<p class="title">Покровитель Уран</p>
    <div class="description">
        <p>Планета Уран символизирует раскрепощение, натуральность, свободу мысли, оригинальность, изобретательность и альтруизм. Такие люди любят быть в центре внимания, они коммуникабельны, дружелюбны и легки в общении, у них всегда много друзей. Они вечные борцы за справедливость. Всегда борются и отстаивают правду любой ценой, защищая слабых.</p>
        <p>Такие люди могут быть лидерами в любой компании, а могут быть серыми кардиналами. Но бывает так, что не достигнув определённого положения в обществе, они начинают винить во всем других, считая себя не признанными гениями. Поэтому, таким людям благоприятно заниматься тем делом, которое им действительно по душе, и окружать себя теми людьми, которые их вдохновляют.</p>
    </div>'),

    ('timeBirth_value','10:01:00','12:00:00',
    '<p class="title">Покровитель Сатурн</p>
    <div class="description">
        <p>Людьми, рожденными в этот временной промежуток, управляет Планета Сатурн. Сатурн символизирует зрелость ума, четкость, рассудительность, силу воли, интеллект, холодный рассудок. Это прирожденные управленцы – холодные, расчетливые, гениальные. Такие люди обладают огромным авторитетом и обычно занимают высокие должности. Интеллект – их движущая сила.</p>
        <p>Такие люди фаталисты, отвергающие чувства, принимающие их за слабость. Нередко такие люди долго не могут найти свою половину. Это происходит еще потому, что такие многие из подопечных Сатурна заняты построением карьеры, а на личную жизнь у них остается слишком мало времени. Но когда они наконец встречают свою вторую половину, такие люди постоянны и преданны.</p>
    </div>'),

    ('timeBirth_value','12:01:00','14:00:00',
    '<p class="title">Покровитель Юпитер</p>
    <div class="description">
        <p>Планета Юпитер - одна из самых благоприятных. Она способствуют высшим достижениям, раскрытию души, отработке кармы предков.</p>
        <p>Такие люди прекрасные учителя и наставники, обладают знаниями и мудростью, которую способны передать другим. Это прирожденные педагоги, - такое ощущение, что знание мироздания в них заложено с рождения. Они как баловни судьбы. Люди часто приходят к ним за советами и поддержкой. Такие люди могут плохо учиться в школе, а потом стать великими, успешными.</p>
        <p>Такие люди любят путешествовать и открывать для себя новые интересные места. В любви стремятся к уникальности, изысканности и неординарности.</p>
    </div>'),

    ('timeBirth_value','14:01:00','16:00:00',
    '<p class="title">Покровитель Плутон</p>
    <div class="description">
        <p>Планета Плутон символизирует новаторство, ломает стереотипы и вносит новизну в развитие. Такие люди обладают особой добротой, они склонны бескорыстно помогать другим людям. Про таких людей говорят, что они обладают невероятной харизмой, именно она помогает им достигать высоких результатов.</p>
        <p>В то же время, такие люди часто не находят понимание в коллективе, так как часто учат других, как им поступать. Их советы в основном правильные и своевременные, но окружение их зачастую не принимает. Если им повезет с окружением, то они могут свернуть горы. В личной жизни им везет, в любви они ненасытны и выбирают таких же партнеров.</p>
    </div>'),

    ('timeBirth_value','16:01:00','18:00:00',
    '<p class="title">Покровитель Венера</p>
    <div class="description">
        <p>Венера символизирует гармонию, чувство равновесия, гибкость в отношениях, подвижность разума, ранимость, сопереживание, семейные ценности. Она накладывает женственность не только на женщин, но и на мужчин.</p>
        <p>Люди, рожденные в это время, полны романтики. Они нежные, чуткие, мягкие. Это люди с непростым вектором судьбы: они либо сказочные счастливчики, либо им, наоборот, не везёт. С такими людьми всегда легко, они приятны в общении, любят дом и ценят семейные ценности.</p>
        <p>Такие люди ведут активный образ жизни, они любят путешествовать и всегда стремятся узнавать что-то новое.</p>
    </div>'),

    ('timeBirth_value','18:01:00','20:00:00',
    '<p class="title">Покровитель Меркурий</p>
    <div class="description">
        <p>Планета Меркурий символизирует стремление к наукам, контактам, логическому мышлению. Она наделяет людей умением выражать собственное мнение, правильно формулировать мысли, способностью к писательству, открытостью перед новым, желанием вечного развития и обучения.</p>
        <p>Рожденным в это время хорошо не только учиться, но и передавать знания. Среди таких людей много тренеров по здоровому питанию, образу жизни и так далее. Их призвание - помогать людям обрести гармонию и душевную красоту. Среди таких людей много медиков.</p>
        <p>В любви эти люди стремятся найти свою духовную половину.</p>
    </div>'),

    ('timeBirth_value','20:01:00','22:00:00',
    '<p class="title">Покровитель Солнце</p>
    <div class="description">
        <p>Планета Солнце символизирует центр, власть, силу, признание, в то же время ранимость, чуткость и понимание. Такие люди невероятно амбициозны, всегда находят творческий подход, поэтому в профессиональной деятельности это чаще всего артисты, актеры или люди других творческих профессий. Также среди людей Солнца много политиков.</p>
        <p>Чем бы они ни занимались, для таких людей всегда будет самым приоритетным и ценным в жизни – семья, дети и всё, что с ними связано. Для таких людей тепло дома и чувства близких людей очень важны. Это их надежный тыл, благодаря которому они могут реализоваться в жизни.</p>
    </div>'),

    ('timeBirth_value','22:01:00','24:00:00',
    '<p class="title">Покровитель Луна</p>
    <div class="description">
        <p>Планета Луна наделяет таких людей склонностью к самокопанию, иллюзорному восприятию мира. В то же время это люди духовные, чувствующие тонкие миры. Они живут на грани тонкого и материального.</p>
        <p>Такие люди обладают богатым внутренним миром и  хорошо развитой интуицией. В душе они настоящие романтики и философы. Такие люди обладают феноменальными способностями: интуитивным чутьем и даром убеждения. Они могут сильно влиять на людей, имеют власть над многими ситуациями и способны изменить свою жизнь в лучшую сторону, какие бы исходные данные не имели.</p>
    </div>');

